{
  "1": "Адонай! Ты добрый Пастырь мой, Рядом с Тобою я нуждаться не буду ни в чём. В злачных лугах Твоих я нахожу покой, Тихие воды Твои исцеляют меня.",
  "2": "Благодарю Тебя, Христос За путь святой, тернистый, Что властно по нему влечёт Меня Твой голос чистый. Услышь меня, когда к Тебе взываю, Мой добрый Пастырь, Иисус Христос, Когда в молитве очи поднимаю, Своей рукой их осуши от слёз. Отрадно знать, о Вождь благой, Что, посылая в битву С грехом и тьмой, и силой злой, Ты в помощь дал молитву.Как тяжело мне на пути, Не вижу к цели как дойти, Не вижу, кто бы мне помог – Тебя зову, мой Бог!",
  "3": "Благодарю Тебя, Христос из Назарета, За счастье, что Тобою мне дано, За то, что вот однажды меня Ты в жизни встретил, И стало на путях моих светло. За то, что вот однажды меня Ты в жизни встретил, И стало на путях моих светло. Ты шёл ко мне навстречу, Господь из Назарета, Повёл путём, где прежде Ты ходил,Везде встречались люди, которых Ты утешил, Которых Ты нашёл и исцелил. Я видел слёзы счастья в глазах освобождённых, Я слышал Твои кроткие слова: Смотри и будь таким же, смотри, и делай то же, Люби людей, как любишь ты себя. Веди меня и дальше, Господь из Назарета, Лишь там, где я найду Твои следы, Лишь там, где людям тяжко, Лишь там, где ищут света, Где боль людей безмерной глубины. Веди меня, Дух Божий, Господь из Назарета, И пусть порой мне будет нелегко, Увидят во мне люди Твой образ совершенный, Твой свет во мне пусть светит далеко.",
  "4": "Бога легко искать, Бога легко найти. Бог – это благодать, Бог – это свет в пути. Это любовь моя, это добро твоё, Это средь бурь маяк, отдых в конце боёв. Бог – это первый вздох, первый ребёнка крик, В новую жизнь порог, в вечность манящий лик. Это любовь людей, это прощенье зла, Это в душе моей мощный родник тепла. Бог – это вечный Дух, это стихий закон. Бог – это лучший Друг, в бедах помощник Он. Бог – это наш Судья, истины верный Страж. Бог – это жизнь моя, совести голос наш. Бог – это жизни пульс, это надежды луч, Щит от враждебных пуль, кров от нависших туч. Это Голгофский крест, это воскресный день, Это благая весть, крыльев могучих сень. Это святая кровь, это прощённый грех, Бог – это та любовь, что обнимает всех!",
  "5": "Бог мир так возлюбил, что Сына Своего Нам грешным подарил, явил в Нём Божество. Чрез веру во Христа жизнь вечная дана, Дивная любовь Отца. Бог Сына не послал, чтоб суд Свой совершить, Христос людей спасал, учил добро творить, Он души воскрешал, – о, как она сильна, Дивная любовь Христа! Бог в мир послал Свой свет, свет правды и добра, Чтоб гимн Его побед звучал средь тьмы и зла, Святым путём ведёт нас к цели всё вперёд Дивный свет любви Христа.",
  "6": "Бог Tриединый, Дух Святой, Мольбе моей внемли, Я умоляю всей душой: Славу Свою яви. Хочу я в Тебе пребыть, И всем существом служить, Святой огонь во мне зажги, На дело Твоё пошли. Весь мир лежит во тьме греха, Мольбе моей внемли, Дай мне светить светлее дня, Славу Свою яви. Чтоб больше душ привесть к Христу, Мольбе моей внемли. Излей всю Духа полноту, Славу Свою яви. Дай мне огнём любви гореть, Мольбе моей внемли. Лицо Христа хочу узреть, Славу Свою яви.",
  "7": "Боже, прохожий я в жизни земной, В небе лишь пристань покоя. Путь проложил Ты, иду за Тобой Узкой тернистой тропою. Смело иду я, Господь, за Тобой, К вечности путь мой лежит. В райских чертогах найду я покой, Там где Спаситель царит. Пусть не пугает меня никогда Рокот житейского моря. Бог мой со мной, не случится беда, Он мне помощник и в горе. Верю, Спаситель, всегда Ты со мной, Силы в Тебе я черпаю. Будь мне всегда путеводной звездой, Светом Своим озаряя.",
  "8": "Божий человек да будет совершен, К делу приготовлен доброму всегда, Как в руках умельца нужный инструмент Для осуществленья всякого труда К совершенству стремиться будем, Чтоб духовных достичь высот. Пусть Христа в нас  увидят люди И просла-вят Его за всё, Божий человек да будет совершен, Силен обуздать язык, чтоб не грешить. Невелик он в теле, как известно всем, Но  мешает часто в мире с братом жить Божий человек да будет совершен, Так как совершен Небесный наш Отец. На земле живущий с Господом блажен, В небесах получит золотой венец",
  "9": "Буду жить под защитой Твоих крыл, Буду я в мире Божией любви. Ночь настанет и я не убоюсь, Когда я под защитой Твоих крыл. Я спасен под защитой Твоих крыл, Мой покой под охраною Твоей. Пусть летят стрелы – я не устрашусь",
  "10": "Бьёт метель в лицо резким мёрзлым ветром, Истомился дух от борьбы со злом. Но в своих молитвах близко где-то За меня встают друзья в пролом. Где бы ни был я, в какой пустыне, И встают ли горы предо мной, Верные друзья в своих молитвах Ободряют дух усталый мой. Бой идёт на смерть, враг лютует много, Кто-то в том бою раненый падёт. Но друзей молитва в небо к Богу За меня с любовию пойдёт. Так иди ж вперёд, не страшась обвалов, Много гор и круч будет на пути. За тебя молитв звучит немало, Бог поможет этот путь пройти. Где бы ни был ты, Мой друг, в какой пустыне, И встают ли горы пред тобой, Ободряют дух усталый твой.",
  "11": "Был пылающий полдень, солнце жарило землю, Из ущелья меж скал слышен трепетный зов. Заблудившись, овечка, пробираясь чрез тернии, Вдруг упала в глубокий зияющий ров. Так и я, мой Господь,  увлекаясь ненужным, Оставляя Тебя, далеко уходил. И мой путь становился  порой очень сложным, В безнадёжности злой свои дни проводил. Зной сменила прохлада, Землю дождь заливает, А овечка всё так же в ущелье лежит. Умирая от боли, вдруг глаза поднимает – Перед ней её пастырь любимый стоит. Путь нелёгкий проделав Чрез холмы и утёсы, Он пришёл и её нежно на руки взял. Вмиг всё в прошлом осталось: Все мученья и слёзы, Для неё самый лучший час жизни настал. День за днём, год за годом Время мчится к закату, Скоро кончится путь испытаний и слёз. Если ты без Иисуса, хоть и был с Ним когда-то,  Ждет тебя, как и прежде, Спаситель Христос. Добрый пастырь Иисус, за Тобою иду я, Моё сердце пленил Ты любовью Своей. Слышу голос Твой нежный, вижу руку благую, Быть с Тобою хочу до конца своих дней.",
  "12": "В дикой пустыне, средь мук и бед Жизнь безотрадную столько лет В голоде, страхе влачу один. Встану, пойду к Отцу! Стыдно идти мне к Отцу домой, В дом, что когда-то был мне родной; Рад бы остаться я там слугой. Сердце влечёт в край родной, Встану, пойду я домой! Там мой Отец! Скорей! К светлой Отчизне домой! Боже, зачем я ушёл, зачем? Светлой надеждой был полон день. Сам своё счастье попрал, разбил. Встану, пойду к Отцу! В мыслях своих вижу дом родной, Лица любимых опять со мной... Счастлив я быть там в кругу друзей. Грешников много таких, как я, Встали, пошли - и Он принял их. Он их простил, что же медлю я? Что-то всё шепчет: Он не забыл, Хоть ты так худо с Ним поступил. Он тебя любит. Скорей, скорей! Встану, пойду к Отцу!",
  "13": "В жизни земной  всё приходит к концу, В ней для всего назначено время. Осенью ветер срывает листву И устилает озябшую землю. Только однажды даётся нам жизнь, Ну, а затем начинается вечность. Хочешь ты в вечности с Господом быть – Ныне оставь роковую беспечность. Время летит, не прощая утрат, Время диктует нам жёсткие сроки, Выбери ныне – блаженство иль ад, Жизнь с Иисусом иль гибель в пороках. Может, тебе одиноко сейчас, Пусто в душе, неуютно и грустно – Слышал ты призыв Христа уж не раз, Но покаянье считаешь ненужным. Вот и теперь Сам Спаситель зовёт, Хочет вернуть Он заблудшего сына, Ты изнемог, ты устал – Он поймёт, Ласково, нежно, с любовью обнимет. Миром, покоем, любовью Своей Душу больную твою Он наполнит, Только не медли, покайся скорей – Жизнь повторить не придётся, запомни.",
  "14": "Вдали, под небосводом мерцают Звёзды, там путь свой совершают И людям они напоминают: Вот Он, посмотрите – дивный Бог! Хвала Христу, хвала от сердца! Мы воспоём подвиг Христа, И всегда будем помнить и любить, Как возлюбил Он этот мир, Святую кровь невинную пролил. И всё вокруг ты видишь, созерцаешь, Будто бы в сознаньи понимаешь, Но почему душой не принимаешь Любящего, доброго Христа? Сегодня благодать и день спасенья. Завтра нет. Так не теряй же время! Но призови Его святое имя, Пусть оно коснётся и тебя.",
  "15": "Великий Бог, Творец миров, Предела нет любви Твоей, Тебе не нужно пышных слов, Не нужно пламенных речей. Я не хочу лишь на словах Тебя превозносить, мой Бог, Хочу, чтобы в моих делах Ты Сам явиться людям смог. Владыка тьмы и враг души Как цепью, мир грехом сковал, Хранит владения свои, Чтоб Божий свет не проникал. Небесный свет в душе моей Пусть ярче с каждым днём горит, Чтоб влёк он гибнущих людей Из тьмы во свет, где Бог царит. О, Иисус, прошу, прими Меня в число рабов Своих, Душой моей руководи, Употреби в делах святых. Я не хочу напрасно жить: Ведь жизнь не для того дана. О, помоги мне светом быть Для тех, в чьих душах нет Христа.",
  "16": "Тот, Кто мир создал, нам подобен стал. Вечный Бог нам явил любовь, Он оставил трон, в яслях был рождён. Всем хотел счастье, мир и радость дать, В Нём открылась нам Божья благодать. Слышал Он каждый сердца стон, За людей на крест был вознесён. Иисус, проливал Ты кровь. Не найти мне слов, чтоб воспеть любовь. На кресте в муках умирал, Всем спасенье дал, смертью смерть попрал. Иисус, о, пребудь всегда со мной! Помоги идти узкою тропой, Средь скорбей жить дай для людей. О, гряди, Христос, гряди скорей!",
  "17": "Вечный Бог через святое слово Хочет в нас работу совершать, Хочет наши души приготовить Господа желанного встречать, Нашего Спасителя встречать. Он с любовью семя жизни сеет, Хочет в нас плоды Он увидать. О друзья, да разве мы посмеем Это семя чем-то заглушать, Семя жизни чем-то заглушать? Дух Святой так нежно, без укора Постоянно сердцу говорит: Всё оставь, ко встрече будь готовым, Бог твои вопросы разрешит, Бог твои вопросы разрешит. Бог готов твою жизнь сделать ясной, Если посвятишь её Ему. Не теряй, друг, время ты напрасно, Сердце открывай Спасителю, Смело сердце открывай Христу.",
  "18": "",
  "19": "Впереди дорога, трудный путь далёкий, Под защитой Бога я не одинокий. Много бед и горя повстречаться может, Мне Господь – опора, Он в пути поможет. День идёт к закату. Там, на небосклоне, Как родному брату место дал на лоне. Потому иду я по Его дороге, Верю, что найду я мир в Его чертоге.",
  "20": "Время, ты куда улетаешь? Время, ты куда всё спешишь? В жизни ты только след оставляешь И снова куда-то летишь. Время, ты ключом журавлей улетаешь, Знаю, что ты ко мне опять не прилетишь. Время, ты проходишь так быстро, Много ты несёшь мне скорбей. Знаю, не вернуть мне в бессилье Так много потерянных дней. Боже, о, зачем ослабели так крылья? Быстро б я улетел в тот край, Где нет скорбей. Помню, я к Творцу обратился, Богу я служить обещал. Помню, как, ослабевший, томился И снова Его призывал. Помню, как тогда на коленях молился, Помню, как Он покой Святой мне даровал. Боже, вот опять призываю Имя святое Твоё. В жизни мне дай ценить, умоляю, Короткое время своё. Боже, не оставь Ты меня, умоляю, Боже, даруй узреть Покой грядущих дней.",
  "21": "Встаёт рассвет, проснулись птицы, Земля встречает новый день. Спешит цветок росой напиться До появления лучей. О, преклони колени Пред Богом в утренней тиши, Открой Иисусу двери И с Ним в общеньи день начни. Пей эту воду жизни, Как утром травы пьют росу. Среди земной пустыни Она поддержит жизнь твою. Там, на вершине виден смутно Христа склонённый силуэт. Здесь Сын с Отцом встречает утро, Здесь всех побед и сил секрет.",
  "22": "Вы не явили святости Моей, За это не войти вам в эту землю, – Великий Аарон и Моисей Глядят с тоской с горы на край священный. Пророк Нафан приходит в дом царя: Ты повод дал хулить Господне имя, За это наказанье ждет тебя Он говорит смущённому Давиду. Грозит виною вслед нам день вчерашний И кто-то остаётся вне дверей, Споткнувшийся о камень жизни нашей. След крови чей-то виден на руках; Господь сказал: Я с вас взыщу за это, Что умирают люди во грехах, Которым в мире не были вы светом Не дай, Господь, чтоб серой жизни нить Вела людей в погибель жизнью нашей. Священники земли должны светить, Священники земли должны быть святы; Не дай, Господь, услышать у дверей:",
  "23": "В этот день собрались мы для радости И для встречи радостной, друзья. Пусть любовь горит над нами радугой, Прославляйте все любовь Христа. Кто же в этом остаётся виноват, Кто же будет горько слёзы лить, Что сегодня некоторых нет средь нас? Нам о них никак нельзя забыть. Вместе мы ходили на собрания, Вместе мы склонялися в тиши И с любовью Бога прославляли мы, Делая всё это от души. Мы стремимся все войти на небеса, Чтобы с Иисусом вечно жить. За единство Духа и любовь Отца Будем мы Его благодарить. Вознесём же руки наши к Господу О друзьях, ушедших от Христа. Без Него постигла в мире их беда, А в беде им помощь так нужна!",
  "24": "Гаснет над землёй вечерняя заря, Солнце правды тает на закате, Клонится ко сну усталая земля, Наступает вечер благодати. Одинокий друг, с кем ты в путь пойдёшь? Ты один, как пилигрим в пустыне, Неужели в путь без Христа пойдешь, Не увидев Друга в Божьем Сыне? Ты не спешишь – время не ждёт, время идёт, время уйдёт, Старость пройдёт, вечность придёт... Подожди и серьёзно подумай, что изберёшь? Мир вокруг тебя стонет и ревёт, Душу холодит могильным тленьем. Руку дай Христу – дальше поведёт, Станет средь врагов твоим спасеньем. Что же медлишь ты, что ж ещё ты ждёшь? Бог в любви открыл тебе объятья, Поспеши к Нему – радость обретёшь, Наступает вечер благодати. О, открой уста и к Богу воззови, Милости проси и всепрощенья И, пока не смолк нежный глас любви, Поспеши принять своё спасенье.",
  "25": "Глубину благодати Христа Невозможно в словах передать, Словно море она глубока, До конца нам её не понять. Избегая мирской суеты, Отвращаясь от пагубных дел, К берегам благодати спеши, Только в Боге, пойми, твой удел. Город неба – Иерусалим Открывает врата для тебя, Ты в раздумьи стоишь перед ним, О, войди же скорее туда! Иисус тебя нежно зовёт, Предлагая небесный покой, О, мой друг, своё сердце открой! Твой Спаситель тебя ещё ждёт.",
  "26": "Господь, Ты жить меня учил Не год, не два, а много лет. Ты тайну не одну открыл, Открыл мне не один секрет. Но я хочу, чтоб научил Меня Ты также умирать, Когда не станет больше сил, Когда не станет больше сил, Ты помоги не унывать, не унывать. Не плакать о минувших днях, Лишь помнить от Твоей любви, Чтоб сердца не коснулся страх, Когда закончу дни мои. Пусть в теле – хижине земной Живёт здоровый, крепкий дух И пусть огонь любви святой Изгонит из души испуг, с души испуг. Чтоб я не стала говорить: Господь, ведь я ещё нужна, Дай для Тебя ещё пожить, Я сделать многое должна Господь, я поняла давно – Незаменимых в мире нет И поколенье не одно Для смены явится на свет, придёт на свет. О дай, чтоб не смущал вопрос: Как будет там, за той межой? Там будешь Ты, о мой Христос! А там, где Ты, там хорошо. Я верю, что в последний час Свою Ты явишь благодать, Как помогаешь жить сейчас, Тогда поможешь умирать, мне умирать.",
  "27": "Друг, припомни, сколько в жизни раз, Преклонив в отчаянье колени, Ты молился Богу в трудный час, Прочь гоня гнетущее сомненье. А потом с волненьем слушал ты В своём сердце радостные звуки, И тебя спасали от беды Добрые невидимые руки. Сколько раз те руки боль души Нежно так, с любовью, облегчали, И тебя, уставшего в пути, Руки те с участьем поднимали. А когда нежданная слеза Застилала взор твой в час разлуки, Вытирали бережно глаза Эти же невидимые руки. Руки те, с рубцами от гвоздей Принесли всем грешникам спасенье, И во все века в любви своей Людям шлют с небес благословенье. А когда греху придёт конец, Навсегда уйдут страданья, муки, На главу возложат нам венец Господа сияющие руки.",
  "28": "Душа тоскует в мире одиноко, Покоя не найдя себе порой, И слёзы застилают моё око, И хочется идти скорей домой. Я вновь иду к Тебе, Отец, в молитве. Лишь Ты поймешь всю боль души, мой Бог. Как тяжело мне было в этой битве, О, сколько огорчений и тревог. Прости, что в душу проникает холод, Что не горит к Тебе душа моя. Веди меня, ведь я ещё так молод, Пусть будет надо мной рука Твоя. Не уходи, мой Бог, я умоляю. С Тобой могу всю боль перенести. Перед Тобой колени я склоняю, Тебе хочу хвалу лишь вознести. О, дай мне верить, что мою молитву Услышишь и поможешь мне, мой Бог. И станет легче, я забуду битву, Не будет огорчений и тревог.",
  "29": "Если мир лишит тебя золота и серебра И покинет, обобравши дочиста, Пред людьми не падай ниц, Помни: Бог питает птиц, Своё бремя положи у ног Христа. Положи и оставь, Если верою живём, Бог заботится о всём, Если телом страждешь ты, В прах рассыпались мечты И земная увядает красота, Не поможет стон и плач, Иисус Христос – наш Врач, Окружён ли ты враждой, Всё закрыто пред тобой – Помни, Бог открыл тебе небес врата, Он поможет и поймёт, Сохранит среди невзгод,",
  "30": "Если невзгоды встретишь в пути Иль тяжело будет крест свой нести, Ты обратись  к Иисусу на грудь, Он скажет слово и ты не забудь: От Меня это было, Мой брат и сестра, Это Я приготовил сей путь для тебя Так иди по нему, не ропщи средь скорбей, Но Иисуса люби горячей. Если нуждою порабощён Или в болезни дух твой смущён, Или страдаешь невинно от всех, В мире нет счастья, нет и утех. Если друзья тебя не поймут, И не окажут любовь и приют, Или отвергнут ты будешь везде, Не отступай же, мой друг, ты в борьбе.",
  "31": "Если хочешь счастье ты, мой друг, найти, В жизни постоянно за Христом иди, Знай, что лишь у Бога к счастию ключи. Если ты без Бога, счастье не ищи. Только Иисус нам счастье может дать, Он пришёл на землю за людей страдать. Для чего, скажи, Он муки принимал? Чтоб ты был счастливым, Он страдал. Счастье – это радость и в душе покой, Счастье, если нет обиженных тобой. Счастье, если даже жизнь на волоске, Но ты не боишься: в Божьей ты руке. Иисус желает счастье людям дать, Хочет жизнь Он нашу миром наполнять; Чтобы жить счастливо, радостно, легко, Нужно не жалеть нам жизни для Него.",
  "32": "Есть то, чего никто отнять не может, Чем живы мы в долине суеты, Прошу Тебя, великий вечный Боже, Среди тревог пребудь со мною Ты. Мне мир порой так много предлагает, Зовя оставить прежние мечты, Но видишь Ты, душа моя желает Лишь одного: пребудь со мною Ты. Мы не хотим греховного забвенья, Нам дорог путь добра и чистоты. Пусть мир бросает яростно каменья, Я буду рад, пребудь со мною Ты",
  "33": "Есть узлы, которых не развяжешь; Есть пути, которых не пройдёшь; Тайны есть, которых не расскажешь; Песни есть, которых не споёшь. Горе есть, которое скрываешь; Радость есть, которую таишь; Слёзы есть, которые глотаешь; Думы, от которых плохо спишь. Чувства есть, которых не желаешь; Речи есть, каких не говоришь; Вещи, о которых лишь мечтаешь; Люди, пред которыми дрожишь. Но Христос узлы мои развяжет, И со мной пути мои пройдёт, Тайны все душа Ему расскажет, Песни все она Ему споёт. Горе всё она Ему откроет, Радость всю она разделит с Ним. Он один поймёт и успокоит И во всём поможет Он Один.",
  "34": "Ещё одна гора, ещё одна долина, Ещё один крутой над бездной перевал, Ещё немного слёз и горечи полынной. А там? А там нам рай Спаситель обещал. Ещё не кончен путь, не всё свершили руки, Ещё не спета песнь, в ней нет последних слов, Ещё звучат душе призывов Божьих звуки И хор звучит к Христу зовущих голосов. Ещё не поздно, друг, на зов тот отозваться, Пока ещё есть день, минута или час. О, поспеши Христу, пока есть жизнь, отдаться, Пока последний луч надежды не погас! Нет завтра, нет вчера, а только есть сегодня, Одним лишь только днём владеть нам суждено, Ещё надежда есть, что волею свободной Ты сможешь разорвать своей цепи звено. Так быстро жизнь пройдёт! Ещё одно мгновенье – И прекратится путь для утомлённых ног. А вечность впереди! Что вечность без спасенья? Но ты ещё живёшь, живых спасает Бог.",
  "35": "Жаждет сочувствия сердце усталое, Стонет от тяжких оков, Доброе дело, пусть самое малое, Лучше возвышенных слов. Столько на свете и слёз, и страдания, Можно ли мимо пройти? Братья и сёстры, побольше внимания К тем, кто изранен в пути. К тем, кто, живя на земле горемыкою, Духом не смеет парить. К тем, кто боится несчастье великое Людям счастливым открыть. Нам неприятно услышать их жалобы, Просьбу о капле воды. Братское сердце ужель не желало бы Быть в стороне от беды? Дни на земле наступают несчастные, Трудная жизни пора. Братья и сёстры, неужто несчастья их Нас не зажгут для добра? Ищет сочувствия сердце усталое,",
  "36": "Жизнь моя, как море бурное, Как разъярённый океан. Господи, во время трудное Укрепи меня Ты Сам! Я иду, но сколько трудностей Мне приходится встречать! Господи, дай больше мудрости Грех и зло – всё побеждать. Мир клеймит позором здесь меня И смеётся надо мной. О мой Бог, взираю на Тебя Всей душой живу с Тобой. Песнь моя к Тебе возносится, Песнь моя к Тебе летит. Боже мой, мне очень хочется Одному Тебе служить. Знаю я: Твоё могущество Усмиряет бури вой. Ты даёшь мне преимущество Быть Твоим, о Боже мой!",
  "37": "Жизнь моя сокрыта во Христе, И на всём моём пути земном Я нуждаюсь, мой Господь, в Тебе Утром, ночью, вечером и днём. Ты мой дух любовию согрей, Разум и сознанье освяти, Помоги войти мне в рая дверь, За Тобою данный крест нести. Часто нету сил вперёд идти, Дух и тело часто устаёт. Помоги на жизненном пути, Забывая скорбь, идти вперёд. Пусть тяжёлым кажется мне путь, Но всегда лишь Ты меня веди, Чтоб не cмог я на пути уснуть, Мимо Ханаанских врат пройти.",
  "38": "Земная планета вращается, Последнее время летит. Уходит день, ночь начинается, Послушай, что Бог говорит. Все люди, со Мной примиритесь, Зову вас любовью Отца. Покайтесь, скорей обратитесь, Откройте Мне ваши сердца Довольно вам здесь быть рабами Неправды и всяких грехов. Все будьте Моими детьми вы, Внимайте, последний Мой зов. Настанет то время и будет Моё посещение вас, И кто этот зов позабудет, Придёт к нему горестный час.",
  "39": "Золотые звёздочки неба, Сколько их в эту тёмную ночь? Приходите, друзья, за хлебом Ко Христу, Он не гонит прочь. Приходите к Нему, все люди, Когда болью сжимает грудь. Он тебя укорять не будет, Он обнимет тебя, как друг. Приходи, пока голос слышен, Этот тихий небесный зов. Если хочешь подняться выше, Приходи под Его покров. Я иду к Нему, где бы я ни был. Он сказал: Приходи, приму Тёмной ночью зовут к Христу",
  "40": "Идёшь ты долиною плача По тяжкой дороге земной И слёзы рекой часто льёшь ты, Идя к небесам в край родной. Зачем унывать и томиться, Зачем нам так тяжко страдать?! Сильнее нам нужно молиться, Ответа с терпением ждать. Ты слёз не стыдись, хоть бывают Они у тебя на глазах. Их многие не понимают В своих зачерствелых сердцах. Поплачешь – и легче вдруг станет, Как камень с души упадёт. Поверь, скоро время настанет – Спаситель все слёзы отрёт.",
  "41": "Иисус мой, как о Тебе молчать? Как Тебя не благодарить? Ведь Ты дал право Тебя познать И Твой свет людям всем дарить. Не покидай меня, я жить хочу с Тобой Каждый день, и час, и миг земной. Руку подай любя, в вечность веди меня, В мир счастья, солнечного дня. Творец мой, Ты для людей лишь миф, Для меня – Спаситель Христос, Создатель неба, планет и звёзд, Утешитель от горя и слёз. Всевышний, Ты нас благослови Для труда во имя Христа, Пошли нам больше добра, любви, Чтоб не смолкли наши уста.",
  "42": "И повелительно, и нежно Господь позвал тебя на труд, Работы – океан безбрежный Для сердца, для ума и рук. Привык ты жить в тепле, покое, (ты живёшь) Себя не ставя под удар, (для себя) А время смутное такое, (и идёшь) Ты отказался от труда. (от Христа) Ты отказался от труда... И кто-то, прежде незаметный, Святою ревностью горя, Бесшумно занял твоё место; Но беспристрастно взвесь теперь, (взвесь теперь) Перед лицом великим Божьим, (пред Христом) Приобретений иль потерь – (иль потерь) Чего же в жизни твоей больше? (больше) Ты отказался от разлук, От жизни в вечном напряженьи, И от поддержки Божьих рук В усталости, в изнеможеньи. Духовно вроде не ослаб, (не ослаб) И в церкви местной не помеха, (нужен всем) Но нет во всех твоих делах (но огня) Ни вдохновенья, ни успеха. (нет в тебе) В собранье ходишь ты, поёшь, (ты поёшь) Благословений ловишь капли, (капли) А был готов пролиться дождь, (Божий дождь) Но отказался ты... Не так ли?",
  "43": "Как бы хотелось всё же, чтобы для нас, друзья, Ясно, как в день погожий, стало, что мы – семья. Все мы, один другому, все мы – сестра и брат, Чтобы любви законы каждый мог исполнять. О, наш Отец на небесах, Для всех Один во всех краях, Он твой Отец, Отец и мой, Чтоб жили мы одной семьёй. чтобы чужая боль Стала твоею тоже, стала тебе родной. Душу отдай за брата, больше ведь нет любви, Так и Христос когда-то братьев Своих учил. Будет такое время, все мы одной семьёй, Сбросив земное бремя, в небо уйдем домой. Будем навеки вместе в церкви Христа Царя, Там нас Отец Небесный встретит, в любви обняв.",
  "44": "Как лань желает к потокам воды, Так желает душа, так желает душа моя К Тебе, мой Бог. Жаждет душа моя К Богу живому стремится душа: Но когда я приду, и когда я явлюсь перед Лицом Твоим? Что унываешь ты, душа моя, И что смущаешься? Ты уповай на Бога, ибо я Буду вечно хвалить Его. Плачу я день и ночь, Слёзы мои стали хлебом моим. И враги мои вновь говорят мне: Ну где же Бог? Ну где твой Бог? Днём явит милость, Днём Свою милость мне явит Господь. Ночью песнь у меня, и молитва летит моя К Тебе, мой Бог.",
  "45": "Как олень спешит к воде, Так душа моя – к Тебе. Ты один жажду утоляешь, Приношу хвалу Тебе. Ты Один – моя сила, мой щит, К Тебе Одному мой дух спешит. Не нужны мне богатства мира, Только Ты меня влечёшь. Ты Один радость обновляешь, В сердце мир, покой даёшь. Ты мой Друг, Ты мой Брат прекрасный, Ты Господь, мой Царь, мой Бог. Возлюбил Тебя всем я сердцем. Вечно Я хочу быть с Тобой.",
  "46": "Как прекрасно всё то, что Твоё! Мне повсюду Твой слышится голос. Ветром в листьях звенит и поёт, В сердце шепчет, как зреющий колос... Эти горы, покрытые мхом, Эти волны, покрытые пеной Этот берег с горячим песком, Это солнце с бескрайней вселенной, Это солнце с бескрайней вселенной, Боже мой, это Ты, это Ты, Я с Тобою повсюду встречаюсь, Когда рву мимоходом цветы Иль на чей-то поклон отвечаю. Мне повсюду видна Твоя кисть, Твой резец и Твой почерк с размахом. В детском взоре, что весел и чист, И в цветущих на поле ромашках. Это Ты нам даруешь друзей, Это Ты научил нас трудиться. Потому я хочу всё сильней, И всё чаще, усердней молиться. Боже мой, это Ты окрылил Мою душу нетленной надеждой, И отрепья земные прикрыл Своей новой и чистой одеждой. Это Ты меня петь научил, Потому моя песнь не смолкает. Это Ты в меня свет Свой пролил, Он и в вечности не угасает.",
  "47": "К горам возвожу очи мои, Откуда придёт помощь ко мне. От Бога придёт помощь ко мне, От Творца небес и земли. Адонай, аллилуйя! Аллилуйя, Адонай! Хранит тебя Бог, покров над тобой, Покров над тобой, спасенье твоё. Не поразит тебя солнце во дни И луна не коснётся в ночи. Господь сохранит душу твою, Господь сохранит от всякого зла. Над всеми путями твоими Господь, Твой Хранитель отныне и вовек.",
  "48": "Когда в пути душа утомляется Под бременем борьбы и труда, Спешу я в церковь, где не кончается Источник мира, радости никогда. Под звуки псалмов общего пения Я умиляюсь сердцем до слёз. Чрез проповедников откровения Души касается нежно так Христос. И если в сердце боль затаилася, Кем огорчён иль ранен стрелой, Кровью Христа, из ран что струилася, Я исцелён и, счастлив, иду домой. Мой милый друг, душою израненный, Ты посетил молитвенный дом, Прими спасенье в день этот памятный И вместе с нами радостно в путь пойдём!",
  "49": "Когда сердце болит и тоскует порой, Непосильным покажется путь, Ты склонись надо мной, Боже мой, Боже мой, Дай мне сил у Тебя почерпнуть. Когда в сердце сомнений войдёт целый сонм И унынье заснуть не даёт, И сними с меня тяжкий мой гнёт. Если видишь меня в тишине Ты ночной На коленях в слезах пред Тобой, И услышь, и прости, и омой. Когда время придёт мне расстаться с землёй И оставить всю жизнь позади, И в покой меня вечный введи.",
  "50": "Когда Ты рядом, мой Бог дорогой, Мне на душе и светло и спокойно, О, как мне дорог святой образ Твой, Твоей любви я, Господь, не достоин, Я, Господь, не достоин! Нет, не понять мне любви Твоей, Боже, Ты мне прекрасное небо открыл. Есть ли на свете хоть что-то дороже Этой любви, что Ты мне  подарил?! Сколько борьбы безуспешной и слёз В жизни моей по одной лишь причине: Если пред взором не Ты, мой Христос, Я одинок, как заблудший в пустыне Боже, прошу, Ты меня не оставь, Сердце наполни Своей благодатью. Что в моей жизни не так, Ты исправь – Буду Тебя день и ночь прославлять я",
  "51": "Косари на лугу Размахалися острыми косами, Что им Божий цветок, – Им бы кончить работу свою. Я на милость Твою Уповаю, Спаситель мой, Господи, На милость, на милость, Лишь только на милость Твою. Только вера в Тебя – Вот моя неизменная спутница, Вера в то, что Ты всем Управляешь Своею рукой. И я знаю, Господь, Что всегда за меня Ты заступишься, И спасительным камнем Ты станешь пред острой косой. А иначе зачем Ты поил меня дивными росами, Для чего показал мне Любовь и Свою теплоту? Для чего Ты наполнил Меня чудо-песнями, Господи, Неужель для того, Чтобы бросить под ноги скоту? Отмахалися острыми косами, Завершён сенокос, Ну а я невредимый стою. И, как в прежние дни, Упиваясь небесными росами, Прославляю Тебя, Мой Спаситель, за милость Твою.",
  "52": "К ранам Твоим прикоснуться позволь Сердцем своим, не перстом, Чтобы я вспомнил ту страшную боль, Мысленно став под крестом. Раны Твои – оправданье души От первородных грехов, Болью их гордость мою сокруши До глубины основ. Болью их гордость мою сокруши До глубины основ. В ранах Твоих – дерзновенье моё И возрождения дар, Стон раскаянья и веры полёт, Радость моя и печаль. Пр-в: Раны Твои от копья и гвоздей – Вечная горечь и боль, Это от всех поколений людей Плата Тебе за любовь. Раны Твои – искры жизни во мгле И всепрощенья залог, Мне озаряет мой путь на земле Солнцем терновый венок.",
  "53": "К сиянью вечному чрез мглу скорбей, Чрез испытания  ведет стезя. Увидишь многое, что часто в жизни сей Другим позволено, тебе нельзя. Добиться первенства, войти в почёт, Найти приятелей во всех краях, Достичь страны, где молоко и мёд течёт Нажить имущество, великим стать, К мироправителям войти в друзья, Свои влияния безмерно расширять Умело выставить свои труды, Привлечь внимание, пленить глаза, Дать всем почувствовать, к чему способен ты Чрез благовестия явить себя, Успехом, славою блеснуть, Жить без страдания, не плача, не скорбя Ты призван Господом для вечных дней, Идти не падая и не скользя. Войти за Ним туда, где больше нет ночей, Тебе позволено – другим нельзя.",
  "54": "",
  "55": "",
  "56": "",
  "57": "",
  "58": "",
  "59": "",
  "60": "",
  "61": "",
  "62": "",
  "63": "",
  "64": "",
  "65": "",
  "66": "",
  "67": "",
  "68": "",
  "69": "",
  "70": "",
  "71": "",
  "72": "",
  "73": "",
  "74": "",
  "75": "",
  "76": "",
  "77": "",
  "78": "",
  "79": "",
  "80": "",
  "81": "",
  "82": "",
  "83": "",
  "84": "",
  "85": "",
  "86": "",
  "87": "",
  "88": "",
  "89": "",
  "90": "",
  "91": "",
  "92": "",
  "93": "",
  "94": "",
  "95": "",
  "96": "",
  "97": "",
  "98": "",
  "99": "",
  "100": "",
  "101": "",
  "102": "",
  "103": "",
  "104": "",
  "105": "",
  "106": "",
  "107": "",
  "108": "",
  "109": "",
  "110": "",
  "111": "",
  "112": "",
  "113": "",
  "114": "",
  "115": "",
  "116": "",
  "117": "",
  "118": "",
  "119": "",
  "120": "",
  "121": "",
  "122": "",
  "123": "",
  "124": "",
  "125": "",
  "126": "",
  "127": "",
  "128": "",
  "129": "",
  "130": "",
  "131": "",
  "132": "",
  "133": "",
  "134": "",
  "135": "",
  "136": "",
  "137": "",
  "138": "",
  "139": "",
  "140": "",
  "141": "",
  "142": "",
  "143": "",
  "144": "",
  "145": "",
  "146": "",
  "147": "",
  "148": "",
  "149": "",
  "150": "",
  "151": "",
  "152": "",
  "153": "",
  "154": "",
  "155": "",
  "156": "",
  "157": "",
  "158": "",
  "159": "",
  "160": "",
  "161": "",
  "162": "",
  "163": "",
  "164": "",
  "165": "",
  "166": "",
  "167": "",
  "168": "",
  "169": "",
  "170": "",
  "171": "",
  "172": "",
  "173": "",
  "174": "",
  "175": "",
  "176": "",
  "177": "",
  "178": "",
  "179": "Божией любви границы нету, Глубже в мире всех она морей, Ярче звезд, что ночью в небе светят, И теплее солнечных лучей. Я от Бога был далек, Но Он меня любовию привлек, Не вспомнил всей вины моей, И я - в числе Его детей. Осень мрачная во мне царила, Безотрадно время жизни шло, Но любовь мне душу озарила, Утро радостное рассвело. Я спасен и в Боге торжествую, Не забыть мне милости Творца! Вся природа радостно ликует, С нею славлю я любовь Отца.",
  "180": "Как много звезд на небесах Горит в бесчисленных лучах! Но лучше звезд всех красота Любви Божественной Христа. Любовь Христа! Она светлее всех светил. О, торжествуй, душа, всегда! Как Вифлеемская звезда, Любовь Христа в пути твоем Ведет тебя в Отцовский дом. Пришел Христос, с тех пор она Для всех искупленных видна; И в мире лишь она одна Тьму сердца просветить сильна. Она ведет меня к Христу Сквозь жизни мрак и темноту; Я на нее хочу взирать И ей одной лишь доверять.",
  "181": "Любовь Христа безмерно велика: Начала нет и льется, как река, И как волна лобзает берега, И глубока, светла и широка. И если б не было любви, Любви Христа, мы б не смогли Иметь надежду вечно жить И, как Спаситель, всех людей любить. Он возлюбил тебя, меня давно. Он возлюбил и тех, кто лишь одно Твердили: Нет! и поднимали смех, А Он с любовью призывает всех. О, если б знал живущий на земле Любовь Христа - лишь ею дышат все, И если б Он любовь отнял на миг, То этот мир давно б уже погиб. Приди скорей, тебя Спаситель ждет, Давно стоит у запертых ворот. Стучит к тебе, открой, уже пора, Прими Любовь без злата, серебра.",
  "182": "Высока любовь и дивна, Безгранична, глубока, Изливается из сердца Неизменного Христа. Он врата небес откроет, Чтобы мне туда войти. Подарил Он мне спасенье И прощает все грехи. В ров греха я опустился, Как заблудшая овца, Но, когда в скорбях томился, Иисус нашел меня. Чудная любовь Иисуса: Все грехи Он мне простил! Честь Ему, хвала и слава, За меня Он Кровь пролил!",
  "183": "Любви святой дыханье Свет жизни нам дает, И уст ее лобзанье В сердца отраду льет. Любовь у колыбели О счастье нам поет; Склонившись у постели, За нас молитву шлет. Когда гроза с ветрами Надежду потрясет, Любовь горюет с нами И помощь нам несет. Когда наш брат стенает В неволе иль больной, Любовь повелевает Нам жертвовать собой. Любовь врагам внушает Друг другу руку дать, И грешных нас прощает, И учит нас прощать. И речи дар прекрасный, И поприще крови, И подвиг веры властной Ничтожны без любви. И знанье увядает, И солнце дня зайдет - Любовь не умирает, Одна любовь живет. Любовью мир несчастный Восставлен к счастью вновь; Ей Ангелы прекрасны, И вечный Бог - Любовь.",
  "184": "Пишутся прекрасные пейзажи Вечного Художника рукой. Пусть никто о Боге мне не скажет - Скажет ива ночью над рекой. Скажут звезды, скажет буйный ветер, И колосьев золото, и лес; И закат в прозрачный летний вечер Мне откроет дверь в страну чудес. О Творце величественно скажет Молния сверкнувшая с грозой И роса, что незаметно ляжет На траву серебряной слезой. Пусть никто о Боге мне не скажет, Пусть не слышу голос я живой",
  "185": "Из праха коры земной Ты создал меня, Дух жизни вдохнул Ты Свой, Создатель мой. Я счастлив с Тобою, Господь, Мой Бог и Творец, Ведь я - творенье Твое, Ведь я - человек. Повесил Ты шар земной Среди планет, И дал ему путь Ты Свой И солнца свет. Все мирозданье поет Хвалу Тебе, Как чудно устроил Ты Все на земле! Спаситель - надежда моя И в полночь маяк, Средь бурь и страданий земных - Опора моя. Создатель миров, В Тебе, всесильный Бог, Познал я любовь.",
  "186": "Велик Небесный наш Отец: Творит Он чудеса. Его могущества везде Мы слышим голоса. Чудесно звезды поместил В кругу пустом, Чудесно Землю Он повесил ни на чем! Но чтоб меня спасти И в Свой дом ввести - Явил Он чудо вечной милости. По всей земле, во всех делах Бог виден нам во всем! Но полноту Его любви Лишь в вечности поймем. О Нем Писанье говорит, Ему хвала звучит И в пенье птичек, и в цветах, И в вечных небесах.",
  "187": "Как прекрасны вверху небеса. Среди звезд ходит плавно луна, Поднимаю я с верой глаза Лишь туда, лишь туда, лишь туда. Вижу неба красивый наряд. Почему нет Творца! говорят, Как в неверье живут? - Не пойму, Почему? Почему? Почему? Все сияет в своей красоте, Небо нам говорит о Творце, И поет эту песню земля С торжеством для тебя, для меня. Буду петь я о том, что спасен, Что жить буду с Иисусом Христом; Кровь святая стекала с чела За весь мир, за тебя, за меня.",
  "188": "Безграничный, в милости великий Властелин бесчисленных миров, Чем могу воздать Тебе, Владыка, За Твою заботу и любовь? Пред Тобой в торжественном параде Проплывают солнце и луна. 'Не Твоя ль созвездий мириады Рассыпает сильная рука? Помоги сомненья и терзанья У креста Голгофского сложить И открыть в глубоком раскаянье Тайники рыдающей души. Из пучины зла Своей рукою Извлеки меня и оживи, Чтоб навеки слился я душою С океаном Божией любви.",
  "189": "Спой же песню об Иисусе, Славя Его. Он так благ - ты полагайся Лишь на Него. Любит Он нас, как лучший Друг, Он вблизи нас, всегда вокруг, Поспеши же Ему принесть Хвалу и честь. Слово правды об Иисусе - Свет для души. О спасенье на Голгофе Всем расскажи. Он во всякое мгновенье Близок сердцам. Люди могут обмануть нас - Он верен нам. Мир дарует нам сердечный Иисус один. Приведет нас к славе вечной Вышнего Сын.",
  "190": "За все, за все благодарю: За путь Твой крестный, за спасенье, За жизни светлую зарю В Твоем победном воскресенье! За Слово чудное Твое, Что слаще меда, тверже стали. За Дух, Который в нас живет И открывает неба дали! За солнце, за морской простор, За пенье птиц весенней ранью, За красоту могучих гор. За наши скромные собранья! За всех друзей в родном краю, За клич святого пробужденья Тебе осанну воспою - Лишь Ты достоин поклоненья! И если жизненный мой путь Пойдет долиной испытаний, Ты дашь мне силы не свернуть К тропе позорных колебаний. За все хочу благодарить: За мрак тюрьмы, за боль разлуки,- И всей душой Тебя любить. Мой Иисус, принявший муки!",
  "191": "Встает заря, и солнце с торжеством восходит, Проплывая в чудной синеве. За новый день Создателю поет природа. Возликуй пред небом, человек. Слава Богу, слава Богу За милость, за прощение грехов. За дивную Его любовь. Как дивно все, что совершил Христос-Владыка. Да звучит и слава, и хвала. Прекрасно все, что создал наш Творец великий. Славь Его за дивные дела!",
  "192": "За любовь, за счастье и спасенье, Иисус, Тебя благодарим. Пусть польется музыкой весенней Из души Тебе и этот гимн. Благодарим, благодарим, За Твою любовь благодарим; Достоин Ты вечной хвалы, Пусть душа воскресшая не плачет, Но поет восторженно теперь: На Голгофе долг Христом оплачен И открыта в вечность счастья дверь. А когда минует все земное, Пусть в лучах Твоей святой зари Зазвучит сердечною хвалою: Господи! За все благодарим!",
  "193": "Струн души рука Христа касается, И она восторженно поет, Песнь еще одна на свет рождается, Песнь о Том, Кто счастье нам дает. О Тебе поют сады весенние Трелью звонких птичьих голосов. Я хочу воспеть Твое спасение, Жаль, что нет таких на свете слов. Твой привет мне льется ароматами Всех полей цветущих и садов. Навсегда порвав с мирскими взглядами, Принял я навек Твою любовь.! Я любовь великую, безбрежную Нахожу во всем, что видит взор, И люблю любовью самой нежною Я Того, Кто снял греха позор. Пусть вовеки песня не кончается",
  "194": "Мне есть за что благодарить Творца - Он снял с меня греховную проказу. О, пусть теперь польется без конца Хвала Ему в поэмах и рассказах. Вот почему мне хочется любить Его сильней, и искренней, и чище. Мне есть за что Христа благодарить Он мне купил небесное жилище. Душа взывать к Христу не устает, Где падала - прощения просила. Ведь Он в беде мне руку подает, Ведь Он один - прибежище и сила. Все от Него, и все к Нему идет, Душа поет небесным отголоском. Придет мой день - я ноги обниму Того, Кто умер на кресте Голгофском.",
  "195": "Каждое утро Творца милосердие В жизни твоей обновлялось, Благодари же Его ты усерднее, Что бы в пути ни встречалось. Скорбь, тесноту иль друзей безучастие - Все, что волнует, тревожит, В радость большую и вечное счастие Бог превратить это может. Над человеком любовь Жизнедателя, Словно небес беспредельность, Пусть же всегда прославляет Создателя Наша ответная верность!",
  "196": "Славьте Бога, славьте в песнопенье, Славьте, славьте жизнью всей своей, Пусть не смолкнет Господу хваленье В дни гонений и среди скорбей! Славьте всей душой! Нас Он спас Собой! Славьте Бога Славьте вы Бога Слава вечная Ему! Славьте Бога каждое мгновенье В чувствах ваших, мыслях и делах За Его, Творца, долготерпенье К миру, гибнущему во грехах! Славьте Бога, славьте всей душою За Его великую любовь, Что от смерти спас Он нас Собою, На кресте пролил святую Кровь! Славьте Бога, славьте бесконечно! Скоро Сам во славе Он придет И Своей любовью чудной, вечной Всех спасенных в дом Свой приведет.",
  "197": "Утром, когда встает рассвет, Боже, Тебе пою За благодать Твою ко мне И за любовь Твою. Славу Тебе пою За благодать Твою, Силы дай мне всегда Прославлять Тебя. В радости дай воспеть Тебе, В скорби - не унывать И о Твоей святой любви Людям всем рассказать. В жизни моей Тебя хвалить - Цель будет пусть моя, Чтоб чудеса Ты мог творить В сердце моем всегда. Клонится день уже к концу, Звезды с небес блестят, К Богу с молитвой прихожу. Чтобы опять сказать: Милости полон Ты, Милости и любви! И хочу я всегда",
  "198": "",
  "199": "",
  "200": "",
  "201": "",
  "202": "Иисус, Твое имя выше Горных пиков и всех имен, Лишь Тобою вселенная дышит, Как цветок, что весной рожден. Преклонить пред Тобою колени За великое счастье чту, Повергаю мои моленья, Доверяю мою мечту. Я хочу, я прошу, мой Боже, Чтоб для многих тысяч людей Твое имя стало дороже Всех сокровищ и жизни всей. Зори Божьей любви не погасли, День придет тот, и я воспою Красоту Вифлеемских яслей С миллионами душ в раю.",
  "203": "Кто сотворил весь мир, Моря, озера, лес И людям всем открыл Врата небес? Раскрасил Кто цветы? Кто место дал заре И движет Кто ручьи По всей земле? Мой Бог, все это - Ты. Хвалу и честь прими! Рожден Тобою я, Ты - жизнь моя. Мой Бог, все это - Ты. Хвалу и честь прими! Ты все предусмотрел - Ты мой удел. Кто жизни смысл дает? Помощник Кто в пути? И Кто тебя спасет От зла и тьмы? Кто посылает свет И дождь земле сухой? Кто сохранит от бед И даст покой?",
  "204": "Спаситель! Тебе - моя песня и стих За то, что на землю сошел от Отца Ты И вечной любовию многих достиг В тревожном и сумрачном веке двадцатом. Ты - Свет к просвещенью. Во мраке земном Сердца, словно лилии, тянутся к свету. И мы возвещаем теперь с торжеством Рожденье Твое и над смертью победу. С Тобою на землю пришла благодать, И вечную жизнь предлагаешь Ты даром. За то, что людей продолжаешь спасать, Прими поклоненье сердец благодарных.",
  "205": "Моя душа дни долгие стенала Под тяжестью пороков и грехов. А весть благая выход предлагала: Освободись от дьявольских оков. Дух Твой меня влечет К вечным высотам. Сердце мое поет: Как хорошо там! Но добрый Бог всесильною рукою Снял с глаз моих неверья пелену. Мои дела предстали предо мною, И я сознал пред Господом вину. Голгофский крест - источник обновленья. Он жизнь мою чудесно изменил. Душа поет бессмертный гимн спасенья, Она полна избытком новых сил. Любовь Христа так ласкова и нежна, Как тихих вод вечерняя волна, И оттого покоем и надеждой Моя душа воскресшая полна.",
  "206": "Я у Господа в долгу поныне: Каждый день живу Его даяньем. Жизнь моя в единородном Сыне, За меня Он перенес страданья. Как не быть мне благодарным Богу?! Его имя славно и чудесно. Я возьму с собой в мою дорогу Эту нескончаемую песню. Велика любовь Его и милость, Сколько благ дает Он ежедневно! Благодать Его не прекратилась, Он - даятель каждое мгновенье. Сколько дней продлится непогода, Кроме Бога кто об этом скажет? А пока дает Он нам свободу И победу над коварством вражьим. Хорошо, что Бог спасать умеет, Я пришел к Нему - больной, калека. Бесконечно любит и жалеет Бог Свое творенье - человека.",
  "207": "Только в Иисусе счастлив я всегда, Только в Иисусе отдых от труда; Он мой Друг, с Которым я делюсь во всем, Верного Друга я нашел лишь в Нем. О, какое счастье другом быть Христа, Этого не могут выразить уста, Только мое сердце радуется в Нем, В Иисусе, Друге дивном моем! Друг, с Которым вечно буду жить в любви, Друг, Который спас меня в Своей Крови, Доказал любовь Свою Он на кресте, Верного Друга я нашел в Христе! Он союз навеки заключил со мной, С юных лет ведет меня Своей рукой В ту страну, откуда Он придет за мной, Где вечно буду ликовать душой!",
  "208": "",
  "209": "Отрада - для меня, Ликуй, душа моя! Все это потому, Что я служу Христу! Мне радостно, светло, Что удалилось зло,- И это потому, О, как приятно мне Идти к святой Стране - И в горе, и в нужде - Помощник Он везде, Я счастлив без конца, Что верую в Творца Десницею святой В край светлый неземной Ведет Христос меня - Ликуй, душа моя!",
  "210": "Я любви не достоин Твоей: Пренебрег я Твоей благодатью. Сколько было потерянных дней Вдалеке от Тебя, мой Создатель. Не сдержать благодарности слез: Жизнь и сердце Христу посвящаю; Испытал я, как любит Христос, Как Он блудного сына прощает. Годы многие жил без Тебя, В сердце горькие плевелы зрели, Всходы добрых стремлений губя, Торопился я к призрачной цели. Но Ты в сердце мое постучал, Я открыл - наступило прозренье. Ты как блудного сына встречал И не вспомнил мои согрешенья.",
  "211": "Если б обладал я всей вселенной, А Спаситель не был бы моим, Где б нашел я сердцу утешенье, Стоило ли жить хоть день один? Стоило ли в жизни здесь бороться, Чтоб найти лишь прах и суету? Нет воды живой в земных колодцах, Во Христе лишь счастье я найду! Если бы я был богат и знатен, Всеми почитаем и любим, Но не знал, куда свой челн направить, - Был бы я печалию томим. Радость не найти душе в богатстве, Жизнь бесцельна, если не спасен. Без свободы Божьей - всюду рабство, А ее дарует только Он! О, какое счастье быть с Иисусом! Он - бальзам для раненой души, Нет такого горя иль паденья, Чтоб не понял Он и не простил. Всем я в Иисусе обладаю, Не ищу я в мире ничего, Ничего я больше не желаю. Кроме Иисуса одного!",
  "212": "Иисус - сокровище святое! Может ли душа моя найти В этом мире что-нибудь такое, Что Тебя могло бы превзойти?! Ты - источник мудрости и света, Ты - источник вечного добра, Лишь Тобой душа моя согрета, Ты сегодня Тот же, что вчера. Я с Тобою счастлив и доволен Даже горькой чашей на земле, Мне с Тобой и в тесноте привольно, Мне с Тобою хорошо везде. И ничто с Тобою не сравнится, Мне с Тобой не надо ничего, И мой дух к Тебе, Иисус, стремится, Лишь Тебя ищу я одного.",
  "213": "Какое небо голубое, Какая чистая река! Как хорошо, Господь, с Тобою, Когда ведет Твоя рука! С Тобою горе - как не горе, С Тобой потеря - не урон. Ты возместишь утрату вскоре И радость возведешь на трон. Ты сохранишь и Ты поможешь Святые ценности найти. Покажешь, что всего дороже, Где истины святой пути. Любовь, и веру, и надежду Ты в помощь мне, Господь, послал. Имея пищу и одежду, Я никогда не унывал. Душе звездою путеводной, Господь, в моей Ты жизни был. Я, окрыленный и свободный, Нашел в Тебе источник сил.",
  "214": "Есть счастье святое, есть дивная радость, Подобной нигде не найти: Молитва к Иисусу, любовь и отрада, И сила, чтоб крест свой нести. В Тебе моя радость, в Тебе моя сила, В Тебе, мой Иисус дорогой. К Тебе я взываю, Христос мой любимый, Тебя я люблю всей душой. Есть пламя молитвы, простертые руки К Тому, Кто страдал и воскрес. Есть луч утешенья средь скорби и муки. Дарованный Богом чудес. Средь тяжких мучений, борьбы и тревоги, Во мраке разбитых сердец Есть счастье святое беседовать с Богом В сиянии светлых надежд. Есть счастье святое, я радуюсь в Боге: Меня Он в виссон Свой одел И место навек обещает в чертоге, Где будет наш вечный удел.",
  "215": "Иисус - в нашем сердце! Нам, молодым, Нет лучше той доли, чем быть вместе с Ним! Иисус - в нашем сердце! Мы с Ним живем, Он нам скала и опора во всем. Он - в нашем сердце! Он лишь один. Дивный Учитель, мы счастливы с Ним! Омыты мы Кровью Его дорогой, Иисус - в нашем сердце, Спаситель благой. Иисус - в нашем сердце! Радость лишь в Нем! Иисус в нашем сердце - победа над злом! Радость мирская не даст ничего, Лишь в Иисусе имеем мы все. Иисус - в нашем сердце! Он ждет тебя, Дает тебе счастье лишь Он навсегда! Прими Его в сердце, следуй за Ним, Тебе предлагает Он дивный Свой мир.",
  "216": "Спаситель мой, Ты очи мне открыл, На пагубном пути остановил. Мой новый путь лежит к Тебе, Творец, Моя надежда на Тебя, Отец. Надежда, надежда, Надежда на Тебя. Отрадно мне, что Ты, Спаситель, есть, Что в мир пришла евангельская весть. Летят, как птицы, к дальним островам Надежды благодатные слова. Хоть мне и трудно за Тобой идти, Терновник, а не розы на пути. Но я с надеждой к вечности дойду, И после бурь блаженство обрету.",
  "217": "Почему об одном я пою И всегда об одном говорю, Об Иисусе Христе дорогом, Искупителе дивном моем? Потому что Он Кровью святой Грех ужасный с души моей смыл, И пожертвовал Агнец Собой Оттого, что меня возлюбил. Почему я всем сердцем стремлюсь, Чтоб прославлен был в жизни Иисус, Чтоб всегда, будь-то ночью иль днем, Слышал Он мой хвалебный псалом? Потому что умерший дух мой Воскресил Он для жизни святой И в разбитое сердце мне Сам Влил живительный чудный бальзам. Его имя - превыше имен, Среди многих прекраснее Он, И другого нигде не найдешь, Даже если весь мир обойдешь. Потому буду петь о Христе, О страданье Его на кресте, Если ж голос умолкнет, потом Песню в небе продолжу о Нем.",
  "218": "Он рожден для нашего спасения, Но, принесши миру благодать, Сам прошел долиной унижения И от мира должен был страдать. Он рожден, чтоб осчастливить каждого, Кто узрит в Нем Бога своего, Но над Ним глумились злые граждане В дорогом отечестве Его. Он рожден, чтоб светоч благовестия Засиял в греховной темноте, Чтобы и теперь на всяком месте мы Возвещали людям о Христе.",
  "219": "Рождество - это праздник света, День рожденья большой Любви. Это - с неба отзвук привета, Это - праздник для каждой семьи. Рождество - это воля Бога, Это новая в небе звезда, К жизни вечной прямая дорога, Это - хлеб и живая вода. Рождество - это праздник мира, Примиренье людей с Творцом. Пусть сердца откроются шире В этот праздничный день пред Христом.",
  "220": "Ноги Господа мерили версты, По земле иудейской шагая, А слепой, как всегда, у дороги Без надежды, без света страдает. Искупитель проходит рядом, И болезни и немощь гоня, Иисус! Иисус! Сын Давидов! Иисус! О, помилуй меня! С детских лет я сижу у дороги И живу на одно подаянье, Ты назначил страданию сроки, О, яви же мне света сиянье. О, я жалкий, несчастный нищий, От рожденья не видящий дня, Иисус! Иисус! Сын Давидов! Иисус! О, помилуй меня! И мой дух также был в тени смертной, А отчаянье в пропасть толкало, Но Христос подошел - и мгновенно Его солнце в душе засияло. И когда тяжесть сердце давит И в груди очень мало огня, Как слепой, я Тебя умоляю: Иисус! О, помилуй меня!",
  "221": "Он шел в полдневный зной, в пыли больших доро: Учил любить, прощать обиды, боли; Он с мытарями ел, не проклинал врагов, Склонялся к тем, кто был в нужде и горе. Учитель, свой путь пройти я должен так, как это сделал Ты; Учитель, у ног Твоих я вновь учусь людей любить, как Ты; Учитель, ведь нелегко нести чужое бремя так, как Ты; Учитель, я все смогу, но только будь всегда со мною Ты. Он видел грош вдовы и Магдалины плач, Дарил Он страждущим любовь и счастье. И Никодиму Он путь веры указал, И к прокаженным проявил участье. И мы пойдем за Ним по крутизне дорог, И Он научит нас любви, смиренью, И мытаря принять, о мщенье позабыть, И указать заблудшим путь спасенья. Поипев.",
  "222": "На Голгофу, на распятье Иисус идет. Крест позора и проклятья На Себе несет. На дороге каменистой След кровавый вижу я - Это путь свершал тернистый Агнец Божий за меня. На Голгофу, на страданье Иисус идет. Слышит окрики, рыданья На пути Господь. Под тяжелой крестной ношей, Обессилев, Он упал - Это за людей Сын Божий Чашу скорби принимал. На Голгофе, посмотрите, Агнец вознесен, Ради грешников Спаситель К древу пригвожден. Я к ногам святым пронзенным В раскаянье прихожу И навеки примиренным С Иисусом быть хочу. На Голгофу, на распятье, Грешник, взглянь скорей. Не тебе ль открыл объятья Лучший Друг людей? Перед Ним склони колени, Грех Спасителю открой - И Голгофское прощенье Мир откроет неземной.",
  "223": "Любовь сошла с небес на крест кровавый... Так возлюбил Бог мир, что Сын чертог оставил, Чтоб нас спасти. Ты слышал ли о том, Что грешник может быть прощен? Христом прощен. Ты все от жизни взял, но как ты беден. Мир накормил тебя полынью, а не хлебом. Спаситель ждет. Он помнит о тебе И говорит: Приди ко Мне, приди ко Мне! Он не пришел к надменным фарисеям, Пришел Он к грешнице, к слепому Вартимею, Он раны их с любовью исцелил И от грехов освободил, освободил. Он шел с крестом на смерть, на осужденье, Он шел за нас с тобой и был отвергнут всеми, Он знал, что ты еще к Нему придешь С глазами, мокрыми от слез, к Нему придешь.",
  "224": "Во грехах бесконечных мир увяз, как в трясине. С ним и грешник несчастный безнадежно погряз. Милосердный Создатель не кого-нибудь - Сына На страдания отдал, чтобы выкупить нас. Скорбный путь до Голгофы От яслей Вифлеема Он прошел и был распят, Твой Спаситель Христос. Во Христе разрешилась Мировая проблема, Во Христе разрешился И твой личный вопрос. За любовь и за правду подвергаясь бесчестью, Клеветою искусной отовсюду гоним, Он гонителей дерзких не преследовал местью, Но, страдая невинно, и прощал, и любил. Пред людьми, как преступник, был Спаситель унижен, Но страдал не напрасно, есть надежда теперь: Нам далекое небо ныне сделалось ближе, Чрез Христа распахнулась искупления дверь.",
  "225": "Казнили Христа и в скале погребли, Но цели достигнуть враги не смогли. Вдруг свет воскресенья во тьме воссиял - Сын Божий нетленным из гроба восстал. О воскресении звучит святая песнь: Да, Он воскрес! Христос воистину воскрес! Свидетели тому - земля и свод небес. Христос воскрес! Христос воскрес! Христос воистину воскрес! Распят Искупитель жестокой толпой, И солнце померкло над грешной землей. А утром торжественно глас прозвучал: Спаситель воскресший из гроба восстал! Противники Божии были и есть, Но скрыть невозможно пасхальную весть, Как солнца восход невозможно сдержать,- Воскресший сияет и будет сиять!",
  "226": "Прекрасен, как солнце, восторг наш сердечный: Воскрес наш Спаситель, Сын Божий предвечный! Об этом слагаем мы светлые песни. О спящий духовно, ты ныне воскресни! От жизни греховной, безрадостной прежде, Воскресни, чтоб жить и в любви, и в надежде. Да стихнет неверия грозная вьюга: Приветствуйте, братья и сестры, друг друга!",
  "227": "Почему весна такая чудная С изумрудной росписью окрест? Почему душа, как серна, чуткая? - Он воскрес! Радость потекла живыми руслами, Словно сок разбуженных берез. Почему ушли минуты грустные? - Жив Христос! Мы Его одеждами багряными Оправдались, получив виссон! Почему идут к Иисусу званные? - Любит Он! К солнцу ветви потянулись новые. Сад весенний ароматы льет. Сердце, почему стучишь взволнованно? - Он грядет!",
  "228": "Христа благодать изберешь ли? Ныне решай, ныне решай! От сердца Христа призовешь ли? Ныне решай, друг, решай! Верой спасенье ты примешь иль нет? Вечную тьму изберешь или свет? О друг, Бог призывает, о, дай же ответ! Ныне решай, ныне, друг, решай! Ты крест поношений возьмешь ли? Ныне решай, ныне решай! И в жизни его понесешь ли? Ныне решай, друг, решай! Время скитаний твоих пролетит, Бог увещанья Свои прекратит; о друг, В дверь Иисус к нам не вечно стучит. Ныне решай, ныне, друг, решай! Греховную цепь ты порвешь ли? Ныне решай, ныне решай! К источнику жизни придешь ли? Ныне решай, друг, решай! Узок путь жизни и тесВы врата, Ими войдешь ты в обитель Христа; о друг, Мир Он дарует душе у креста. Ныне решай, ныне, друг, решай!",
  "229": "В двери закрытые поздней порой Кто-то стучит, кто-то стучит! Отзыва нет и усталой рукой Кто-то стучит, стучит! Это Спаситель у двери стоит, Кротко стучит, нежно стучит. Сердце открой - Он недуг исцелит. Снова Христос стучит. В сердце уныние, радости нет, В доме погас утешения свет. Совесть томит обличения глас, Зов не смолкает в душе ни на час, Стук все сильнее звучит за стеной, Грешник, покайся и сердце открой!",
  "230": "Слышишь ли ты голос Божий К сердцу твоему звучит? У дверей стоит прохожий, Слушай, что Он говорит: В двери сердца Я давно стучу, Отвори, войти к тебе хочу, Обратись ко Мне скорее, Я любовью обогрею. Мир найдешь ты для души, О, не медли, поспеши!” Зов любви Его ты слышишь? - Вновь зовет тебя, мой брат. Им одним спасенный дышит, Только Им одним богат. Если в жизни ты споткнулся - Поспеши к Нему опять. Счастье только в Иисусе, Может Он тебя поднять.",
  "231": "Приди, друг, к Иисусу Как есть, во всех грехах! Он уврачует душу, Сбрось пред Христом свой страх. О, ободрись словами: Не бойся, только верь! Он исцеляет раны. Прими Христа теперь. Приди, друг, к Иисусу Как есть, во всех грехах! Он уврачует душу. Сбрось пред Христом свой страх. Его предайся воле, Христа лишь слушай ты, И Он очистит вскоре От всей нечистоты. В Крови Его пролитой Ты будешь исцелен, Душою в ней омытый, Ты будешь ввек спасен.",
  "232": "В Боге одном лишь душа найдет Счастье, мир, Если за Господом ты пойдешь, Лишь за Ним. Он приглашает давно тебя. Хочет спасенье и радость дать - О приди! Брось этот грешный, порочный мир, Полный зла, Где нет любви и везде царит Суета. О, поспеши ко Христу прийти. Счастье и мир для души найти У креста. Слышишь, теперь Он зовет тебя? - Поспеши! Взглянь, как с Голгофы течет струя За грехи. Так почему же ты медлишь, друг, Быть не желаешь средь Божьих слуг? Он тебя будет от зла хранить И от бед, Радость и горе с тобой делить, Как отец. Будет в скорбях тебя подкреплять, Если к Нему будешь ты взывать Каждый день!",
  "233": "Приходи почаще на Голгофу - Здесь берет начало жизнь твоя, За грехопаденья катастрофу Крови жертвенной течет струя. Кровь из ран Спасителя струилась, Божий Сын, страдая, умирал. На Голгофе в небо дверь открылась, Бог в любви спасенье людям дал. Пусть твоя житейская тропинка Не обходит старого креста, Чтоб душа, как детская слезинка, От порока стала здесь чиста. Счастье вдалеке искать не надо - Поспеши сюда, и ты поймешь: Здесь оно, совсем с тобою рядом, У креста источник обретешь. Здесь - мечты и чаянья людские, Здесь - надежда светлая веков, Во Христе, Чьи руки дорогие Мир спасли от гибельных оков. Пусть прошли века, стирая даты, Но Спаситель хочет вновь сказать: Искупленье, данное без платы, Друг мой, опасайся потерять.",
  "234": "Сколько путей, сколько дорог, юность моя, ты прошла! Ранней зарей, свежей весной молодость вдруг отцвела. Дни, что в грехах праздно прожил, как бы хотел возвратить, Людям служить, Бога хвалить, дни все Ему посвятить. Друг мой, поверь, и у тебя молодость быстро пройдет, Юность твою стайкою птиц время навек унесет. Поторопись Богу сейчас сердце навеки отдать, Счастье душе может принесть Божьей любви благодать. Быстро, как сон, годы пройдут, вечность откроет врата; Ты пред Творцом станешь на суд. Что ты ответишь тогда? О друг, решись! Лучше сейчас годы Христу посвяти, Только тогда и только с Ним счастье ты сможешь найти.",
  "235": "Руки Христа - это руки любви, Добрые, нежные руки. Ты посмотри: эти руки в Крови - Он за тебя принял муки. Может быть, ты изнемог, удручен, Совесть тебя обличает - Не отвергай Искупителя, Он Руки к тебе простирает. Руки Христа извлекают из рва, Ставят на камень спасенья. Не заглуши благодати слова, Не отклони дар прощенья. Руки простерты к тебе и ко мне, Полные ласки, привета, Можно ли долго стоять в стороне И не ответить на это?! С верой живой на Иисуса взгляни - Счастье ведь каждому нужно - И от Божественных дланей любви Не отвернись равнодушно.",
  "236": "В этот мир ты пришел, И ты скоро уйдешь. Будешь счастлив душой, Если Бога найдешь. Ветер, дождь и туман Застилают глаза, Но ты все же ищи Иисуса Христа. Он один лишь, поверь. Может счастье послать, Ты открой сердца дверь, Чтобы правду познать Без Христа мира нет, Лишь одна суета; Бог дарит жизнь и свет, Только в Нем - полнота.",
  "237": "Дорог немало есть, но верная одна, Через Голгофский холм ведет дорога эта, Ее не знает мир, она лишь тем видна, Кто сердцем осознал смысл Нового Завета. Христос - дорога в жизнь, и нет пути другого, Все остальные стези ведут лишь в суету; Дорога ко Христу - дорога на Голгофу, Дорога на Голгофу - дорога ко Христу. Без Бога не блуждать нельзя во тьме мирской, Немало есть дорог, которые Голгофу, Спускаясь под уклон, обходят стороной, Дороги эти - вниз, а верная - на гору. Коль дорог Иисус, иди скорей к Нему, А без Христа душа потерпит катастрофу; Неверья путь оставь - уводит он во тьму, Дорога верная проходит чрез Голгофу.",
  "238": "Жизнь задает задачи сложные, Попробуй каждую реши! Соделать явью невозможное Бог может для твоей души. Нам остается лишь довериться, Сказать: Я - Твой, меня веди,- И Он, в морозы и в метелицу, Пойдет с тобою, впереди. Все в жизни лучшее утрачено, Чего еще осталось ждать? А на кресте долги оплачены, И Бог спасенье хочет дать. Приди, бери живою верою! - Спаситель людям говорит. Он жизнь безрадостную, серую Небесным светом озарит. Богатство, слава - счастье ложное, Подумай, милый друг, в тиши... Соделать явью невозможное Бог может для твоей души.",
  "239": "Приди ко Мне, грехом обремененный, Усталый и измученный нуждой. Я жду тебя. Со Мною примиренный, Ты обретешь и радость, и покой. Приди ко Мне, под солнцем одинокий Ты не найдешь приют, где плач и стон. Я смыть желаю все твои пороки И облачить торжественно в виссон. Приди ко Мне, израненный грехами, С тобой давно Я встретиться хочу. Приди ко Мне, и Я святым бальзамом Все раны сердца скоро излечу. Приди ко Мне, пока еще есть время,- Без истины нет счастья впереди. Вернись ко Мне, сниму пороков бремя. Не опоздай! В смирении приди!",
  "240": "Когда ты для Господа сердце откроешь. Когда в покаянье падешь пред Христом, Тогда, без сомненья, спасенье святое Душа обретет в Иисусе одном. Ведь жизнь без Христа есть не жизнь, а страданье; В борьбе непосильной твой дух изнемог. И горе, и радость, и все испытанья - Все видит и знает один только Бог. Спаситель дарует небесное счастье Тому, кто прощенье обрел у креста. К призыву Его ты не будь безучастен, Чтоб в вечную тьму не уйти навсегда. Открой свое сердце в молитве сегодня И мир в Иисусе найти поспеши. Как можешь бежать от любви ты Господней, Когда Он касается нежно души?",
  "241": "Если пришла беда, Кто вам, скажите, поможет? Но через все года Видим мы руку Божью. Встань на колени, друг, Если страданий так много,- И ты познаешь вдруг Счастье в общенье с Богом. Мир не поймет тебя - Сердце больное он ранит. Только Господь, любя, Руку к тебе протянет. Душу открой Ему, Горечь свою и страданье; Бог превращает тьму Силой Своей в сиянье.",
  "242": "Душа, как птица, ищет хлеба, А этот хлеб - великий Бог. Одна дорога есть на небо, В погибель - тысячи дорог. Зачем откладывать навеки? Мой друг, сегодня избирай: Текут живительные реки В благословенный Богом край. Мы все об этом мало знаем, Но кто поверил - тот пошел. В стране, что называют раем, Спасенным будет хорошо. А если изнемог от жажды - Взывай к Христу, не промолчи, Он отдал жизнь, чтоб верой каждый Спасенье даром получил. Ему поверишь - все возможно, С Христом легко подняться ввысь. О милый друг, пока не поздно. Подумай и остановись. Христос - единый верный жребий, Его любовь - всему итог.",
  "243": "Есть у птиц небесных гнезда, Лисы в норах могут жить, А Христу, Кем ярки звезды, Негде голову склонить. У Него дворцы - светила, Он на небе мог бы жить, Но Мессии негде было В мире голову склонить. Лучезарные чертоги Он сменил на путь скорбей. Для борьбы и для тревоги Поселился средь людей, Как пришлец, в стране унылой С жаждой миру послужить... Иисусу ж негде было Ради гибнущих Спаситель Принял тернии венца, Чтоб тебя ввести в обитель, В сень небесного дворца. Тот дворец Он вечной силой Хочет грешникам открыть; Самому же негде было В мире голову склонить. Сколько раз в твой дом сердечный Он с любовию стучал; Но, порока раб беспечный. Ты Его не принимал... В мире ходит Он бездомным; Ты ж не хочешь дверь открыть, Чтоб в твоем жилище скромном Мог Он голову склонить.",
  "244": "Эта весть звучит целый ряд веков, Эту весть нести каждый будь готов, Эта весть для всех, кто во тьме грехов,- Наш Бог велик, и Он спасет тебя. Бог велик и сохранит тебя! Бог велик и укрепит тебя! Коль беда кругом, помни лишь о том: Эта весть важней всех других вестей, Льет она бальзам на сердца людей. Эту весть неси для своих друзей: Эту жизни весть передать спеши Для скорбящих всех, для больной души, Ободряй сердца, наставляй в тиши:",
  "245": "Неужели, не приняв Христа, ты уйдешь. Чтоб дальше во мраке блуждать? Спасеньем Божественным пренебрежешь, Не приняв Его благодать? Неужели уйдешь ты, не приняв Христа? Неужели уйдешь? Верным Другом своим Ты мог бы Христа приобресть, Он был бы Советником дивным твоим. Оценишь ли ты эту честь? Иисус из любви Свою жизнь положил, Чтоб грешников освободить, И чудный источник спасенья открыл, Где можно грехи все омыть. О друг, ты сегодня Христа не отринь: Покой даст тебе только Он. Внемли же призыву, сомненья откинь, Покайся и будешь спасен.",
  "246": "Хочет всех людей Господь благословить, Весть благую в сердце каждому вложить. Дверь открой широко, сердце распахни, Иисуса ты впусти! Он пришел за грех наш на кресте страдать, Воскресением Своим победу дать. Бродишь ли в пустыне, хочешь путь найти, Знай, таких Иисус пришел взыскать, спасти; Счастлив, кто Спасителю себя отдаст, Кто Его возлюбит, тот хвалу воздаст.",
  "247": "Ныне Божья любовь обнимает Всех живущих людей на земле, Но, во мраке неверья блуждая, Грешный мир погибает во зле. Бог зажег яркий свет икупленья На погибельном темном пути И велит благодать и спасенье Погибающим людям нести. По тернистой дороге страданья Всюду видим мы крови следы - Это верные шли христиане Совершать чудный подвиг любви. В них зажженное Господом пламя Бури зла потушить не смогли, И до нас сквозь огонь испытанья Его старцы седые несли. Донесли, но служителей многих Потеряли за годы борьбы, Нас зовут они, юных и сильных, В поредевшие стать их ряды. За великое дело служенья Если жизнь мы готовы отдать, Нас в ряды добровольцев спасенья Иисус призывает вступать. Мы знамена Христова ученья Из слабеющих рук их возьмем И навстречу векам, поколеньям Светоч правды во мрак понесем. Пусть в пути нашем будут невзгоды, Но за гранью земных непогод  Солнце правды, желанной свободы Для искупленных там не зайдет.",
  "248": "Нам жизнь дана не для пустых мечтаний, Не для служенья царству суеты, Но чтобы в ней среди земных скитаний Найти следы небесной красоты. Нам жизнь дана, чтоб обрести спасенье И всю ее Иисусу посвятить, Служить Ему и в жизненном хожденье, В себе самом Христа отобразить. Нам жизнь дана нести Святое Слово Среди людей, томящихся в грехах, И чтоб мы были искренно готовы Служить Христу и в горе, и в скорбях. Сомненьям, прилетающим порою, Как христиане, твердо скажем: Прочь! Наш Друг Христос Божественной рукою Поможет все преграды превозмочь. Земная жизнь сурово нас встречает, Но мы пришли сюда не пировать, Вокруг нас мир в неверье погибает, А мы желаем грешников спасать. Мы молимся, и Бог мольбе внимает, Желая просьбы наши исполнять, Он хочет силы и здоровье дать нам, Чтоб, здесь живя, Его нам прославлять.",
  "249": "Пока огонь любви чудесной Пылает в жизни молодой, Мы силы юные совместно Употребим на труд святой. Юность прекрасная, Молодость ясная! Сил, здоровья не жалей (для людей), К Богу духом пламеней (все сильней). Пока еще на Божье дело Спаситель призывает нас. Друзья, употребим умело Для славы Божьей всякий час! И чтоб в конце земной дороги, Когда не станет сил дерзать, Мы вспоминали без тревоги И о делах, и о друзьях.",
  "250": "Юность светлая, весна ранняя - Мы ее Творцу принесем, Молодые мы в золотые дни Для Спасителя живем! Тьма неверия окружает нас, Тучи черные впереди, Мы Христа огни в эти злые дни Расставляем на пути. Хоть и трудный путь утомляет нас - Со Христом его мы пройдем. О, не бойся, друг, не смущайся, брат, Проходя свой путь средь невзгод, Впереди тебя Иисус прошел И тебя идти зовет. Так спеши же, друг, посвятить Христу Утро юности, жизни дни, И Он даст тебе золотой венец, Будешь царствовать ты с Ним.",
  "251": "Вперед, вперед Господь зовет: Иди за Мной На труд святой! И каждый день. Отбросив лень, Добро твори, Любовь дари. Опасно спать Или дремать, Опасно жить И мертвым быть. Коль в сердце Бог Огонь зажег - Не прячь огня, Себя храня. И если дан Тебе талант - Не зарывай. Употребляй. Святой виссон, Что дарит Он, Не оскверняй, Не запятнай. И будь во всем Ты образцом И для своих, И для чужих. Хоть мало нас. Но Бог за нас Не унывай, Не отступай. Пусть даже брат Пойдет назад, Христа забыв, Мир возлюбив, Но ты иди И не гляди Назад в Содом: Твой - в небе дом.",
  "252": "Пусть Иисусу песни звенят И возвещают о том, Что спас Христос тебя и меня. Как хорошо быть с Христом! Юность Иисусу мы отдаем, Гимны хвалы Ему воспоем! Стройно поет искупленных хор, Радостью светится взор. Юность, как птица, ранней весной К нам прилетит невзначай И запоет о жизни иной... Милое детство, прощай! В юности много жизненных сил, Но быстротечны года. Тот, кто Христу ее посвятил, Не сожалел никогда. Юных дней жизни лучший букет Господу ты посвяти. Без Иисуса радости нет. Счастье в Нем сможешь найти.",
  "253": "Лучшие дни нашей жизни, Свежие силы весны молодой Мы посвятим Иисусу В дар для Него дорогой! Что может быть нам приятней, Как Иисусу служить, Жизни простор необъятный, Сердце Христу подарить?! Слышишь, как Он призывает? Час посвященья для нас настал! Больше мы медлить не можем: Он ведь нам жизнь даровал! Братья, поднимем же знамя С именем чудным Христа! Пусть разгорается пламя В новых спасенных сердиах! Смело во имя Иисуса, Братья, вперед, на борьбу с грехом! Тысячи гибнут в пороках, С вестью благой к ним пойдем. Пусть нас постигнут гоненья, Смерть за Христа не страшна, Если Ему на служенье Жизнь наша посвящена!",
  "254": "",
  "255": "",
  "256": "",
  "257": "",
  "258": "",
  "259": "",
  "260": "",
  "261": "",
  "262": "",
  "263": "",
  "264": "",
  "265": "",
  "266": "",
  "267": "",
  "268": "",
  "269": "",
  "270": "",
  "271": "",
  "272": "",
  "273": "",
  "274": "",
  "275": "",
  "276": "",
  "277": "",
  "278": "",
  "279": "",
  "280": "",
  "281": "",
  "282": "",
  "283": "",
  "284": "",
  "285": "",
  "286": "",
  "287": "",
  "288": "",
  "289": "",
  "290": "",
  "291": "",
  "292": "",
  "293": "",
  "294": "",
  "295": "",
  "296": "",
  "297": "",
  "298": "",
  "299": "",
  "300": "",
  "301": "",
  "302": "",
  "303": "",
  "304": "",
  "305": "",
  "306": "",
  "307": "",
  "308": "",
  "309": "",
  "310": "",
  "311": "",
  "312": "",
  "313": "",
  "314": "",
  "315": "",
  "316": "",
  "317": "",
  "318": "",
  "319": "",
  "320": "",
  "321": "",
  "322": "",
  "323": "",
  "324": "",
  "325": "",
  "326": "",
  "327": "",
  "328": "",
  "329": "",
  "330": "",
  "331": "",
  "332": "",
  "333": "",
  "334": "",
  "335": "",
  "336": "",
  "337": "",
  "338": "",
  "339": "",
  "340": "",
  "341": "",
  "342": "",
  "343": "",
  "344": "",
  "345": "",
  "346": "",
  "347": "",
  "348": "",
  "349": "",
  "350": "",
  "351": "",
  "352": "",
  "353": "",
  "354": "",
  "355": "",
  "356": "",
  "357": "",
  "358": "",
  "359": "",
  "360": "",
  "361": "",
  "362": "",
  "363": "",
  "364": "",
  "365": "",
  "366": "",
  "367": "",
  "368": "",
  "369": "",
  "370": "",
  "371": "",
  "372": "",
  "373": "",
  "374": "",
  "375": "",
  "376": "",
  "377": "",
  "378": "",
  "379": "",
  "380": "",
  "381": "",
  "382": "",
  "383": "",
  "384": "",
  "385": "",
  "386": "",
  "387": "",
  "388": "",
  "389": "",
  "390": "",
  "391": "",
  "392": "",
  "393": "",
  "394": ""
}