{
  "1": "Адонай! Ты добрый Пастырь мой, Рядом с Тобою я нуждаться не буду ни в чём. В злачных лугах Твоих я нахожу покой, Тихие воды Твои исцеляют меня.",
  "2": "Благодарю Тебя, Христос За путь святой, тернистый, Что властно по нему влечёт Меня Твой голос чистый. Услышь меня, когда к Тебе взываю, Мой добрый Пастырь, Иисус Христос, Когда в молитве очи поднимаю, Своей рукой их осуши от слёз. Отрадно знать, о Вождь благой, Что, посылая в битву С грехом и тьмой, и силой злой, Ты в помощь дал молитву.Как тяжело мне на пути, Не вижу к цели как дойти, Не вижу, кто бы мне помог – Тебя зову, мой Бог!",
  "3": "Благодарю Тебя, Христос из Назарета, За счастье, что Тобою мне дано, За то, что вот однажды меня Ты в жизни встретил, И стало на путях моих светло. За то, что вот однажды меня Ты в жизни встретил, И стало на путях моих светло. Ты шёл ко мне навстречу, Господь из Назарета, Повёл путём, где прежде Ты ходил,Везде встречались люди, которых Ты утешил, Которых Ты нашёл и исцелил. Я видел слёзы счастья в глазах освобождённых, Я слышал Твои кроткие слова: Смотри и будь таким же, смотри, и делай то же, Люби людей, как любишь ты себя. Веди меня и дальше, Господь из Назарета, Лишь там, где я найду Твои следы, Лишь там, где людям тяжко, Лишь там, где ищут света, Где боль людей безмерной глубины. Веди меня, Дух Божий, Господь из Назарета, И пусть порой мне будет нелегко, Увидят во мне люди Твой образ совершенный, Твой свет во мне пусть светит далеко.",
  "4": "Бога легко искать, Бога легко найти. Бог – это благодать, Бог – это свет в пути. Это любовь моя, это добро твоё, Это средь бурь маяк, отдых в конце боёв. Бог – это первый вздох, первый ребёнка крик, В новую жизнь порог, в вечность манящий лик. Это любовь людей, это прощенье зла, Это в душе моей мощный родник тепла. Бог – это вечный Дух, это стихий закон. Бог – это лучший Друг, в бедах помощник Он. Бог – это наш Судья, истины верный Страж. Бог – это жизнь моя, совести голос наш. Бог – это жизни пульс, это надежды луч, Щит от враждебных пуль, кров от нависших туч. Это Голгофский крест, это воскресный день, Это благая весть, крыльев могучих сень. Это святая кровь, это прощённый грех, Бог – это та любовь, что обнимает всех!",
  "5": "Бог мир так возлюбил, что Сына Своего Нам грешным подарил, явил в Нём Божество. Чрез веру во Христа жизнь вечная дана, Дивная любовь Отца. Бог Сына не послал, чтоб суд Свой совершить, Христос людей спасал, учил добро творить, Он души воскрешал, – о, как она сильна, Дивная любовь Христа! Бог в мир послал Свой свет, свет правды и добра, Чтоб гимн Его побед звучал средь тьмы и зла, Святым путём ведёт нас к цели всё вперёд Дивный свет любви Христа.",
  "6": "Бог Tриединый, Дух Святой, Мольбе моей внемли, Я умоляю всей душой: Славу Свою яви. Хочу я в Тебе пребыть, И всем существом служить, Святой огонь во мне зажги, На дело Твоё пошли. Весь мир лежит во тьме греха, Мольбе моей внемли, Дай мне светить светлее дня, Славу Свою яви. Чтоб больше душ привесть к Христу, Мольбе моей внемли. Излей всю Духа полноту, Славу Свою яви. Дай мне огнём любви гореть, Мольбе моей внемли. Лицо Христа хочу узреть, Славу Свою яви.",
  "7": "Боже, прохожий я в жизни земной, В небе лишь пристань покоя. Путь проложил Ты, иду за Тобой Узкой тернистой тропою. Смело иду я, Господь, за Тобой, К вечности путь мой лежит. В райских чертогах найду я покой, Там где Спаситель царит. Пусть не пугает меня никогда Рокот житейского моря. Бог мой со мной, не случится беда, Он мне помощник и в горе. Верю, Спаситель, всегда Ты со мной, Силы в Тебе я черпаю. Будь мне всегда путеводной звездой, Светом Своим озаряя.",
  "8": "Божий человек да будет совершен, К делу приготовлен доброму всегда, Как в руках умельца нужный инструмент Для осуществленья всякого труда К совершенству стремиться будем, Чтоб духовных достичь высот. Пусть Христа в нас  увидят люди И просла-вят Его за всё, Божий человек да будет совершен, Силен обуздать язык, чтоб не грешить. Невелик он в теле, как известно всем, Но  мешает часто в мире с братом жить Божий человек да будет совершен, Так как совершен Небесный наш Отец. На земле живущий с Господом блажен, В небесах получит золотой венец",
  "9": "Буду жить под защитой Твоих крыл, Буду я в мире Божией любви. Ночь настанет и я не убоюсь, Когда я под защитой Твоих крыл. Я спасен под защитой Твоих крыл, Мой покой под охраною Твоей. Пусть летят стрелы – я не устрашусь",
  "10": "Бьёт метель в лицо резким мёрзлым ветром, Истомился дух от борьбы со злом. Но в своих молитвах близко где-то За меня встают друзья в пролом. Где бы ни был я, в какой пустыне, И встают ли горы предо мной, Верные друзья в своих молитвах Ободряют дух усталый мой. Бой идёт на смерть, враг лютует много, Кто-то в том бою раненый падёт. Но друзей молитва в небо к Богу За меня с любовию пойдёт. Так иди ж вперёд, не страшась обвалов, Много гор и круч будет на пути. За тебя молитв звучит немало, Бог поможет этот путь пройти. Где бы ни был ты, Мой друг, в какой пустыне, И встают ли горы пред тобой, Ободряют дух усталый твой.",
  "11": "Был пылающий полдень, солнце жарило землю, Из ущелья меж скал слышен трепетный зов. Заблудившись, овечка, пробираясь чрез тернии, Вдруг упала в глубокий зияющий ров. Так и я, мой Господь,  увлекаясь ненужным, Оставляя Тебя, далеко уходил. И мой путь становился  порой очень сложным, В безнадёжности злой свои дни проводил. Зной сменила прохлада, Землю дождь заливает, А овечка всё так же в ущелье лежит. Умирая от боли, вдруг глаза поднимает – Перед ней её пастырь любимый стоит. Путь нелёгкий проделав Чрез холмы и утёсы, Он пришёл и её нежно на руки взял. Вмиг всё в прошлом осталось: Все мученья и слёзы, Для неё самый лучший час жизни настал. День за днём, год за годом Время мчится к закату, Скоро кончится путь испытаний и слёз. Если ты без Иисуса, хоть и был с Ним когда-то,  Ждет тебя, как и прежде, Спаситель Христос. Добрый пастырь Иисус, за Тобою иду я, Моё сердце пленил Ты любовью Своей. Слышу голос Твой нежный, вижу руку благую, Быть с Тобою хочу до конца своих дней.",
  "12": "В дикой пустыне, средь мук и бед Жизнь безотрадную столько лет В голоде, страхе влачу один. Встану, пойду к Отцу! Стыдно идти мне к Отцу домой, В дом, что когда-то был мне родной; Рад бы остаться я там слугой. Сердце влечёт в край родной, Встану, пойду я домой! Там мой Отец! Скорей! К светлой Отчизне домой! Боже, зачем я ушёл, зачем? Светлой надеждой был полон день. Сам своё счастье попрал, разбил. Встану, пойду к Отцу! В мыслях своих вижу дом родной, Лица любимых опять со мной... Счастлив я быть там в кругу друзей. Грешников много таких, как я, Встали, пошли - и Он принял их. Он их простил, что же медлю я? Что-то всё шепчет: Он не забыл, Хоть ты так худо с Ним поступил. Он тебя любит. Скорей, скорей! Встану, пойду к Отцу!",
  "13": "В жизни земной  всё приходит к концу, В ней для всего назначено время. Осенью ветер срывает листву И устилает озябшую землю. Только однажды даётся нам жизнь, Ну, а затем начинается вечность. Хочешь ты в вечности с Господом быть – Ныне оставь роковую беспечность. Время летит, не прощая утрат, Время диктует нам жёсткие сроки, Выбери ныне – блаженство иль ад, Жизнь с Иисусом иль гибель в пороках. Может, тебе одиноко сейчас, Пусто в душе, неуютно и грустно – Слышал ты призыв Христа уж не раз, Но покаянье считаешь ненужным. Вот и теперь Сам Спаситель зовёт, Хочет вернуть Он заблудшего сына, Ты изнемог, ты устал – Он поймёт, Ласково, нежно, с любовью обнимет. Миром, покоем, любовью Своей Душу больную твою Он наполнит, Только не медли, покайся скорей – Жизнь повторить не придётся, запомни.",
  "14": "Вдали, под небосводом мерцают Звёзды, там путь свой совершают И людям они напоминают: Вот Он, посмотрите – дивный Бог! Хвала Христу, хвала от сердца! Мы воспоём подвиг Христа, И всегда будем помнить и любить, Как возлюбил Он этот мир, Святую кровь невинную пролил. И всё вокруг ты видишь, созерцаешь, Будто бы в сознаньи понимаешь, Но почему душой не принимаешь Любящего, доброго Христа? Сегодня благодать и день спасенья. Завтра нет. Так не теряй же время! Но призови Его святое имя, Пусть оно коснётся и тебя.",
  "15": "Великий Бог, Творец миров, Предела нет любви Твоей, Тебе не нужно пышных слов, Не нужно пламенных речей. Я не хочу лишь на словах Тебя превозносить, мой Бог, Хочу, чтобы в моих делах Ты Сам явиться людям смог. Владыка тьмы и враг души Как цепью, мир грехом сковал, Хранит владения свои, Чтоб Божий свет не проникал. Небесный свет в душе моей Пусть ярче с каждым днём горит, Чтоб влёк он гибнущих людей Из тьмы во свет, где Бог царит. О, Иисус, прошу, прими Меня в число рабов Своих, Душой моей руководи, Употреби в делах святых. Я не хочу напрасно жить: Ведь жизнь не для того дана. О, помоги мне светом быть Для тех, в чьих душах нет Христа.",
  "16": "Тот, Кто мир создал, нам подобен стал. Вечный Бог нам явил любовь, Он оставил трон, в яслях был рождён. Всем хотел счастье, мир и радость дать, В Нём открылась нам Божья благодать. Слышал Он каждый сердца стон, За людей на крест был вознесён. Иисус, проливал Ты кровь. Не найти мне слов, чтоб воспеть любовь. На кресте в муках умирал, Всем спасенье дал, смертью смерть попрал. Иисус, о, пребудь всегда со мной! Помоги идти узкою тропой, Средь скорбей жить дай для людей. О, гряди, Христос, гряди скорей!",
  "17": "Вечный Бог через святое слово Хочет в нас работу совершать, Хочет наши души приготовить Господа желанного встречать, Нашего Спасителя встречать. Он с любовью семя жизни сеет, Хочет в нас плоды Он увидать. О друзья, да разве мы посмеем Это семя чем-то заглушать, Семя жизни чем-то заглушать? Дух Святой так нежно, без укора Постоянно сердцу говорит: Всё оставь, ко встрече будь готовым, Бог твои вопросы разрешит, Бог твои вопросы разрешит. Бог готов твою жизнь сделать ясной, Если посвятишь её Ему. Не теряй, друг, время ты напрасно, Сердце открывай Спасителю, Смело сердце открывай Христу.",
  "18": "",
  "19": "Впереди дорога, трудный путь далёкий, Под защитой Бога я не одинокий. Много бед и горя повстречаться может, Мне Господь – опора, Он в пути поможет. День идёт к закату. Там, на небосклоне, Как родному брату место дал на лоне. Потому иду я по Его дороге, Верю, что найду я мир в Его чертоге.",
  "20": "Время, ты куда улетаешь? Время, ты куда всё спешишь? В жизни ты только след оставляешь И снова куда-то летишь. Время, ты ключом журавлей улетаешь, Знаю, что ты ко мне опять не прилетишь. Время, ты проходишь так быстро, Много ты несёшь мне скорбей. Знаю, не вернуть мне в бессилье Так много потерянных дней. Боже, о, зачем ослабели так крылья? Быстро б я улетел в тот край, Где нет скорбей. Помню, я к Творцу обратился, Богу я служить обещал. Помню, как, ослабевший, томился И снова Его призывал. Помню, как тогда на коленях молился, Помню, как Он покой Святой мне даровал. Боже, вот опять призываю Имя святое Твоё. В жизни мне дай ценить, умоляю, Короткое время своё. Боже, не оставь Ты меня, умоляю, Боже, даруй узреть Покой грядущих дней.",
  "21": "Встаёт рассвет, проснулись птицы, Земля встречает новый день. Спешит цветок росой напиться До появления лучей. О, преклони колени Пред Богом в утренней тиши, Открой Иисусу двери И с Ним в общеньи день начни. Пей эту воду жизни, Как утром травы пьют росу. Среди земной пустыни Она поддержит жизнь твою. Там, на вершине виден смутно Христа склонённый силуэт. Здесь Сын с Отцом встречает утро, Здесь всех побед и сил секрет.",
  "22": "Вы не явили святости Моей, За это не войти вам в эту землю, – Великий Аарон и Моисей Глядят с тоской с горы на край священный. Пророк Нафан приходит в дом царя: Ты повод дал хулить Господне имя, За это наказанье ждет тебя Он говорит смущённому Давиду. Грозит виною вслед нам день вчерашний И кто-то остаётся вне дверей, Споткнувшийся о камень жизни нашей. След крови чей-то виден на руках; Господь сказал: Я с вас взыщу за это, Что умирают люди во грехах, Которым в мире не были вы светом Не дай, Господь, чтоб серой жизни нить Вела людей в погибель жизнью нашей. Священники земли должны светить, Священники земли должны быть святы; Не дай, Господь, услышать у дверей:",
  "23": "В этот день собрались мы для радости И для встречи радостной, друзья. Пусть любовь горит над нами радугой, Прославляйте все любовь Христа. Кто же в этом остаётся виноват, Кто же будет горько слёзы лить, Что сегодня некоторых нет средь нас? Нам о них никак нельзя забыть. Вместе мы ходили на собрания, Вместе мы склонялися в тиши И с любовью Бога прославляли мы, Делая всё это от души. Мы стремимся все войти на небеса, Чтобы с Иисусом вечно жить. За единство Духа и любовь Отца Будем мы Его благодарить. Вознесём же руки наши к Господу О друзьях, ушедших от Христа. Без Него постигла в мире их беда, А в беде им помощь так нужна!",
  "24": "Гаснет над землёй вечерняя заря, Солнце правды тает на закате, Клонится ко сну усталая земля, Наступает вечер благодати. Одинокий друг, с кем ты в путь пойдёшь? Ты один, как пилигрим в пустыне, Неужели в путь без Христа пойдешь, Не увидев Друга в Божьем Сыне? Ты не спешишь – время не ждёт, время идёт, время уйдёт, Старость пройдёт, вечность придёт... Подожди и серьёзно подумай, что изберёшь? Мир вокруг тебя стонет и ревёт, Душу холодит могильным тленьем. Руку дай Христу – дальше поведёт, Станет средь врагов твоим спасеньем. Что же медлишь ты, что ж ещё ты ждёшь? Бог в любви открыл тебе объятья, Поспеши к Нему – радость обретёшь, Наступает вечер благодати. О, открой уста и к Богу воззови, Милости проси и всепрощенья И, пока не смолк нежный глас любви, Поспеши принять своё спасенье.",
  "25": "Глубину благодати Христа Невозможно в словах передать, Словно море она глубока, До конца нам её не понять. Избегая мирской суеты, Отвращаясь от пагубных дел, К берегам благодати спеши, Только в Боге, пойми, твой удел. Город неба – Иерусалим Открывает врата для тебя, Ты в раздумьи стоишь перед ним, О, войди же скорее туда! Иисус тебя нежно зовёт, Предлагая небесный покой, О, мой друг, своё сердце открой! Твой Спаситель тебя ещё ждёт.",
  "26": "Господь, Ты жить меня учил Не год, не два, а много лет. Ты тайну не одну открыл, Открыл мне не один секрет. Но я хочу, чтоб научил Меня Ты также умирать, Когда не станет больше сил, Когда не станет больше сил, Ты помоги не унывать, не унывать. Не плакать о минувших днях, Лишь помнить от Твоей любви, Чтоб сердца не коснулся страх, Когда закончу дни мои. Пусть в теле – хижине земной Живёт здоровый, крепкий дух И пусть огонь любви святой Изгонит из души испуг, с души испуг. Чтоб я не стала говорить: Господь, ведь я ещё нужна, Дай для Тебя ещё пожить, Я сделать многое должна Господь, я поняла давно – Незаменимых в мире нет И поколенье не одно Для смены явится на свет, придёт на свет. О дай, чтоб не смущал вопрос: Как будет там, за той межой? Там будешь Ты, о мой Христос! А там, где Ты, там хорошо. Я верю, что в последний час Свою Ты явишь благодать, Как помогаешь жить сейчас, Тогда поможешь умирать, мне умирать.",
  "27": "Друг, припомни, сколько в жизни раз, Преклонив в отчаянье колени, Ты молился Богу в трудный час, Прочь гоня гнетущее сомненье. А потом с волненьем слушал ты В своём сердце радостные звуки, И тебя спасали от беды Добрые невидимые руки. Сколько раз те руки боль души Нежно так, с любовью, облегчали, И тебя, уставшего в пути, Руки те с участьем поднимали. А когда нежданная слеза Застилала взор твой в час разлуки, Вытирали бережно глаза Эти же невидимые руки. Руки те, с рубцами от гвоздей Принесли всем грешникам спасенье, И во все века в любви своей Людям шлют с небес благословенье. А когда греху придёт конец, Навсегда уйдут страданья, муки, На главу возложат нам венец Господа сияющие руки.",
  "28": "Душа тоскует в мире одиноко, Покоя не найдя себе порой, И слёзы застилают моё око, И хочется идти скорей домой. Я вновь иду к Тебе, Отец, в молитве. Лишь Ты поймешь всю боль души, мой Бог. Как тяжело мне было в этой битве, О, сколько огорчений и тревог. Прости, что в душу проникает холод, Что не горит к Тебе душа моя. Веди меня, ведь я ещё так молод, Пусть будет надо мной рука Твоя. Не уходи, мой Бог, я умоляю. С Тобой могу всю боль перенести. Перед Тобой колени я склоняю, Тебе хочу хвалу лишь вознести. О, дай мне верить, что мою молитву Услышишь и поможешь мне, мой Бог. И станет легче, я забуду битву, Не будет огорчений и тревог.",
  "29": "Если мир лишит тебя золота и серебра И покинет, обобравши дочиста, Пред людьми не падай ниц, Помни: Бог питает птиц, Своё бремя положи у ног Христа. Положи и оставь, Если верою живём, Бог заботится о всём, Если телом страждешь ты, В прах рассыпались мечты И земная увядает красота, Не поможет стон и плач, Иисус Христос – наш Врач, Окружён ли ты враждой, Всё закрыто пред тобой – Помни, Бог открыл тебе небес врата, Он поможет и поймёт, Сохранит среди невзгод,",
  "30": "Если невзгоды встретишь в пути Иль тяжело будет крест свой нести, Ты обратись  к Иисусу на грудь, Он скажет слово и ты не забудь: От Меня это было, Мой брат и сестра, Это Я приготовил сей путь для тебя Так иди по нему, не ропщи средь скорбей, Но Иисуса люби горячей. Если нуждою порабощён Или в болезни дух твой смущён, Или страдаешь невинно от всех, В мире нет счастья, нет и утех. Если друзья тебя не поймут, И не окажут любовь и приют, Или отвергнут ты будешь везде, Не отступай же, мой друг, ты в борьбе.",
  "31": "Если хочешь счастье ты, мой друг, найти, В жизни постоянно за Христом иди, Знай, что лишь у Бога к счастию ключи. Если ты без Бога, счастье не ищи. Только Иисус нам счастье может дать, Он пришёл на землю за людей страдать. Для чего, скажи, Он муки принимал? Чтоб ты был счастливым, Он страдал. Счастье – это радость и в душе покой, Счастье, если нет обиженных тобой. Счастье, если даже жизнь на волоске, Но ты не боишься: в Божьей ты руке. Иисус желает счастье людям дать, Хочет жизнь Он нашу миром наполнять; Чтобы жить счастливо, радостно, легко, Нужно не жалеть нам жизни для Него.",
  "32": "Есть то, чего никто отнять не может, Чем живы мы в долине суеты, Прошу Тебя, великий вечный Боже, Среди тревог пребудь со мною Ты. Мне мир порой так много предлагает, Зовя оставить прежние мечты, Но видишь Ты, душа моя желает Лишь одного: пребудь со мною Ты. Мы не хотим греховного забвенья, Нам дорог путь добра и чистоты. Пусть мир бросает яростно каменья, Я буду рад, пребудь со мною Ты",
  "33": "Есть узлы, которых не развяжешь; Есть пути, которых не пройдёшь; Тайны есть, которых не расскажешь; Песни есть, которых не споёшь. Горе есть, которое скрываешь; Радость есть, которую таишь; Слёзы есть, которые глотаешь; Думы, от которых плохо спишь. Чувства есть, которых не желаешь; Речи есть, каких не говоришь; Вещи, о которых лишь мечтаешь; Люди, пред которыми дрожишь. Но Христос узлы мои развяжет, И со мной пути мои пройдёт, Тайны все душа Ему расскажет, Песни все она Ему споёт. Горе всё она Ему откроет, Радость всю она разделит с Ним. Он один поймёт и успокоит И во всём поможет Он Один.",
  "34": "Ещё одна гора, ещё одна долина, Ещё один крутой над бездной перевал, Ещё немного слёз и горечи полынной. А там? А там нам рай Спаситель обещал. Ещё не кончен путь, не всё свершили руки, Ещё не спета песнь, в ней нет последних слов, Ещё звучат душе призывов Божьих звуки И хор звучит к Христу зовущих голосов. Ещё не поздно, друг, на зов тот отозваться, Пока ещё есть день, минута или час. О, поспеши Христу, пока есть жизнь, отдаться, Пока последний луч надежды не погас! Нет завтра, нет вчера, а только есть сегодня, Одним лишь только днём владеть нам суждено, Ещё надежда есть, что волею свободной Ты сможешь разорвать своей цепи звено. Так быстро жизнь пройдёт! Ещё одно мгновенье – И прекратится путь для утомлённых ног. А вечность впереди! Что вечность без спасенья? Но ты ещё живёшь, живых спасает Бог.",
  "35": "Жаждет сочувствия сердце усталое, Стонет от тяжких оков, Доброе дело, пусть самое малое, Лучше возвышенных слов. Столько на свете и слёз, и страдания, Можно ли мимо пройти? Братья и сёстры, побольше внимания К тем, кто изранен в пути. К тем, кто, живя на земле горемыкою, Духом не смеет парить. К тем, кто боится несчастье великое Людям счастливым открыть. Нам неприятно услышать их жалобы, Просьбу о капле воды. Братское сердце ужель не желало бы Быть в стороне от беды? Дни на земле наступают несчастные, Трудная жизни пора. Братья и сёстры, неужто несчастья их Нас не зажгут для добра? Ищет сочувствия сердце усталое,",
  "36": "Жизнь моя, как море бурное, Как разъярённый океан. Господи, во время трудное Укрепи меня Ты Сам! Я иду, но сколько трудностей Мне приходится встречать! Господи, дай больше мудрости Грех и зло – всё побеждать. Мир клеймит позором здесь меня И смеётся надо мной. О мой Бог, взираю на Тебя Всей душой живу с Тобой. Песнь моя к Тебе возносится, Песнь моя к Тебе летит. Боже мой, мне очень хочется Одному Тебе служить. Знаю я: Твоё могущество Усмиряет бури вой. Ты даёшь мне преимущество Быть Твоим, о Боже мой!",
  "37": "Жизнь моя сокрыта во Христе, И на всём моём пути земном Я нуждаюсь, мой Господь, в Тебе Утром, ночью, вечером и днём. Ты мой дух любовию согрей, Разум и сознанье освяти, Помоги войти мне в рая дверь, За Тобою данный крест нести. Часто нету сил вперёд идти, Дух и тело часто устаёт. Помоги на жизненном пути, Забывая скорбь, идти вперёд. Пусть тяжёлым кажется мне путь, Но всегда лишь Ты меня веди, Чтоб не cмог я на пути уснуть, Мимо Ханаанских врат пройти.",
  "38": "Земная планета вращается, Последнее время летит. Уходит день, ночь начинается, Послушай, что Бог говорит. Все люди, со Мной примиритесь, Зову вас любовью Отца. Покайтесь, скорей обратитесь, Откройте Мне ваши сердца Довольно вам здесь быть рабами Неправды и всяких грехов. Все будьте Моими детьми вы, Внимайте, последний Мой зов. Настанет то время и будет Моё посещение вас, И кто этот зов позабудет, Придёт к нему горестный час.",
  "39": "Золотые звёздочки неба, Сколько их в эту тёмную ночь? Приходите, друзья, за хлебом Ко Христу, Он не гонит прочь. Приходите к Нему, все люди, Когда болью сжимает грудь. Он тебя укорять не будет, Он обнимет тебя, как друг. Приходи, пока голос слышен, Этот тихий небесный зов. Если хочешь подняться выше, Приходи под Его покров. Я иду к Нему, где бы я ни был. Он сказал: Приходи, приму Тёмной ночью зовут к Христу",
  "40": "Идёшь ты долиною плача По тяжкой дороге земной И слёзы рекой часто льёшь ты, Идя к небесам в край родной. Зачем унывать и томиться, Зачем нам так тяжко страдать?! Сильнее нам нужно молиться, Ответа с терпением ждать. Ты слёз не стыдись, хоть бывают Они у тебя на глазах. Их многие не понимают В своих зачерствелых сердцах. Поплачешь – и легче вдруг станет, Как камень с души упадёт. Поверь, скоро время настанет – Спаситель все слёзы отрёт.",
  "41": "Иисус мой, как о Тебе молчать? Как Тебя не благодарить? Ведь Ты дал право Тебя познать И Твой свет людям всем дарить. Не покидай меня, я жить хочу с Тобой Каждый день, и час, и миг земной. Руку подай любя, в вечность веди меня, В мир счастья, солнечного дня. Творец мой, Ты для людей лишь миф, Для меня – Спаситель Христос, Создатель неба, планет и звёзд, Утешитель от горя и слёз. Всевышний, Ты нас благослови Для труда во имя Христа, Пошли нам больше добра, любви, Чтоб не смолкли наши уста.",
  "42": "И повелительно, и нежно Господь позвал тебя на труд, Работы – океан безбрежный Для сердца, для ума и рук. Привык ты жить в тепле, покое, (ты живёшь) Себя не ставя под удар, (для себя) А время смутное такое, (и идёшь) Ты отказался от труда. (от Христа) Ты отказался от труда... И кто-то, прежде незаметный, Святою ревностью горя, Бесшумно занял твоё место; Но беспристрастно взвесь теперь, (взвесь теперь) Перед лицом великим Божьим, (пред Христом) Приобретений иль потерь – (иль потерь) Чего же в жизни твоей больше? (больше) Ты отказался от разлук, От жизни в вечном напряженьи, И от поддержки Божьих рук В усталости, в изнеможеньи. Духовно вроде не ослаб, (не ослаб) И в церкви местной не помеха, (нужен всем) Но нет во всех твоих делах (но огня) Ни вдохновенья, ни успеха. (нет в тебе) В собранье ходишь ты, поёшь, (ты поёшь) Благословений ловишь капли, (капли) А был готов пролиться дождь, (Божий дождь) Но отказался ты... Не так ли?",
  "43": "Как бы хотелось всё же, чтобы для нас, друзья, Ясно, как в день погожий, стало, что мы – семья. Все мы, один другому, все мы – сестра и брат, Чтобы любви законы каждый мог исполнять. О, наш Отец на небесах, Для всех Один во всех краях, Он твой Отец, Отец и мой, Чтоб жили мы одной семьёй. чтобы чужая боль Стала твоею тоже, стала тебе родной. Душу отдай за брата, больше ведь нет любви, Так и Христос когда-то братьев Своих учил. Будет такое время, все мы одной семьёй, Сбросив земное бремя, в небо уйдем домой. Будем навеки вместе в церкви Христа Царя, Там нас Отец Небесный встретит, в любви обняв.",
  "44": "Как лань желает к потокам воды, Так желает душа, так желает душа моя К Тебе, мой Бог. Жаждет душа моя К Богу живому стремится душа: Но когда я приду, и когда я явлюсь перед Лицом Твоим? Что унываешь ты, душа моя, И что смущаешься? Ты уповай на Бога, ибо я Буду вечно хвалить Его. Плачу я день и ночь, Слёзы мои стали хлебом моим. И враги мои вновь говорят мне: Ну где же Бог? Ну где твой Бог? Днём явит милость, Днём Свою милость мне явит Господь. Ночью песнь у меня, и молитва летит моя К Тебе, мой Бог.",
  "45": "Как олень спешит к воде, Так душа моя – к Тебе. Ты один жажду утоляешь, Приношу хвалу Тебе. Ты Один – моя сила, мой щит, К Тебе Одному мой дух спешит. Не нужны мне богатства мира, Только Ты меня влечёшь. Ты Один радость обновляешь, В сердце мир, покой даёшь. Ты мой Друг, Ты мой Брат прекрасный, Ты Господь, мой Царь, мой Бог. Возлюбил Тебя всем я сердцем. Вечно Я хочу быть с Тобой.",
  "46": "Как прекрасно всё то, что Твоё! Мне повсюду Твой слышится голос. Ветром в листьях звенит и поёт, В сердце шепчет, как зреющий колос... Эти горы, покрытые мхом, Эти волны, покрытые пеной Этот берег с горячим песком, Это солнце с бескрайней вселенной, Это солнце с бескрайней вселенной, Боже мой, это Ты, это Ты, Я с Тобою повсюду встречаюсь, Когда рву мимоходом цветы Иль на чей-то поклон отвечаю. Мне повсюду видна Твоя кисть, Твой резец и Твой почерк с размахом. В детском взоре, что весел и чист, И в цветущих на поле ромашках. Это Ты нам даруешь друзей, Это Ты научил нас трудиться. Потому я хочу всё сильней, И всё чаще, усердней молиться. Боже мой, это Ты окрылил Мою душу нетленной надеждой, И отрепья земные прикрыл Своей новой и чистой одеждой. Это Ты меня петь научил, Потому моя песнь не смолкает. Это Ты в меня свет Свой пролил, Он и в вечности не угасает.",
  "47": "К горам возвожу очи мои, Откуда придёт помощь ко мне. От Бога придёт помощь ко мне, От Творца небес и земли. Адонай, аллилуйя! Аллилуйя, Адонай! Хранит тебя Бог, покров над тобой, Покров над тобой, спасенье твоё. Не поразит тебя солнце во дни И луна не коснётся в ночи. Господь сохранит душу твою, Господь сохранит от всякого зла. Над всеми путями твоими Господь, Твой Хранитель отныне и вовек.",
  "48": "Когда в пути душа утомляется Под бременем борьбы и труда, Спешу я в церковь, где не кончается Источник мира, радости никогда. Под звуки псалмов общего пения Я умиляюсь сердцем до слёз. Чрез проповедников откровения Души касается нежно так Христос. И если в сердце боль затаилася, Кем огорчён иль ранен стрелой, Кровью Христа, из ран что струилася, Я исцелён и, счастлив, иду домой. Мой милый друг, душою израненный, Ты посетил молитвенный дом, Прими спасенье в день этот памятный И вместе с нами радостно в путь пойдём!",
  "49": "Когда сердце болит и тоскует порой, Непосильным покажется путь, Ты склонись надо мной, Боже мой, Боже мой, Дай мне сил у Тебя почерпнуть. Когда в сердце сомнений войдёт целый сонм И унынье заснуть не даёт, И сними с меня тяжкий мой гнёт. Если видишь меня в тишине Ты ночной На коленях в слезах пред Тобой, И услышь, и прости, и омой. Когда время придёт мне расстаться с землёй И оставить всю жизнь позади, И в покой меня вечный введи.",
  "50": "Когда Ты рядом, мой Бог дорогой, Мне на душе и светло и спокойно, О, как мне дорог святой образ Твой, Твоей любви я, Господь, не достоин, Я, Господь, не достоин! Нет, не понять мне любви Твоей, Боже, Ты мне прекрасное небо открыл. Есть ли на свете хоть что-то дороже Этой любви, что Ты мне  подарил?! Сколько борьбы безуспешной и слёз В жизни моей по одной лишь причине: Если пред взором не Ты, мой Христос, Я одинок, как заблудший в пустыне Боже, прошу, Ты меня не оставь, Сердце наполни Своей благодатью. Что в моей жизни не так, Ты исправь – Буду Тебя день и ночь прославлять я",
  "51": "Косари на лугу Размахалися острыми косами, Что им Божий цветок, – Им бы кончить работу свою. Я на милость Твою Уповаю, Спаситель мой, Господи, На милость, на милость, Лишь только на милость Твою. Только вера в Тебя – Вот моя неизменная спутница, Вера в то, что Ты всем Управляешь Своею рукой. И я знаю, Господь, Что всегда за меня Ты заступишься, И спасительным камнем Ты станешь пред острой косой. А иначе зачем Ты поил меня дивными росами, Для чего показал мне Любовь и Свою теплоту? Для чего Ты наполнил Меня чудо-песнями, Господи, Неужель для того, Чтобы бросить под ноги скоту? Отмахалися острыми косами, Завершён сенокос, Ну а я невредимый стою. И, как в прежние дни, Упиваясь небесными росами, Прославляю Тебя, Мой Спаситель, за милость Твою.",
  "52": "К ранам Твоим прикоснуться позволь Сердцем своим, не перстом, Чтобы я вспомнил ту страшную боль, Мысленно став под крестом. Раны Твои – оправданье души От первородных грехов, Болью их гордость мою сокруши До глубины основ. Болью их гордость мою сокруши До глубины основ. В ранах Твоих – дерзновенье моё И возрождения дар, Стон раскаянья и веры полёт, Радость моя и печаль. Пр-в: Раны Твои от копья и гвоздей – Вечная горечь и боль, Это от всех поколений людей Плата Тебе за любовь. Раны Твои – искры жизни во мгле И всепрощенья залог, Мне озаряет мой путь на земле Солнцем терновый венок.",
  "53": "К сиянью вечному чрез мглу скорбей, Чрез испытания  ведет стезя. Увидишь многое, что часто в жизни сей Другим позволено, тебе нельзя. Добиться первенства, войти в почёт, Найти приятелей во всех краях, Достичь страны, где молоко и мёд течёт Нажить имущество, великим стать, К мироправителям войти в друзья, Свои влияния безмерно расширять Умело выставить свои труды, Привлечь внимание, пленить глаза, Дать всем почувствовать, к чему способен ты Чрез благовестия явить себя, Успехом, славою блеснуть, Жить без страдания, не плача, не скорбя Ты призван Господом для вечных дней, Идти не падая и не скользя. Войти за Ним туда, где больше нет ночей, Тебе позволено – другим нельзя.",
  "54": "",
  "55": "",
  "56": "",
  "57": "",
  "58": "",
  "59": "",
  "60": "",
  "61": "",
  "62": "",
  "63": "",
  "64": "",
  "65": "",
  "66": "",
  "67": "",
  "68": "",
  "69": "",
  "70": "",
  "71": "",
  "72": "",
  "73": "",
  "74": "",
  "75": "",
  "76": "",
  "77": "",
  "78": "",
  "79": "",
  "80": "",
  "81": "",
  "82": "",
  "83": "",
  "84": "",
  "85": "",
  "86": "",
  "87": "",
  "88": "",
  "89": "",
  "90": "",
  "91": "",
  "92": "",
  "93": "",
  "94": "",
  "95": "",
  "96": "",
  "97": "",
  "98": "",
  "99": "",
  "100": "",
  "101": "",
  "102": "",
  "103": "",
  "104": "",
  "105": "",
  "106": "",
  "107": "",
  "108": "",
  "109": "",
  "110": "",
  "111": "",
  "112": "",
  "113": "",
  "114": "",
  "115": "",
  "116": "",
  "117": "",
  "118": "",
  "119": "",
  "120": "",
  "121": "",
  "122": "",
  "123": "",
  "124": "",
  "125": "",
  "126": "",
  "127": "",
  "128": "",
  "129": "",
  "130": "",
  "131": "",
  "132": "",
  "133": "",
  "134": "",
  "135": "",
  "136": "",
  "137": "",
  "138": "",
  "139": "",
  "140": "",
  "141": "",
  "142": "",
  "143": "",
  "144": "",
  "145": "",
  "146": "",
  "147": "",
  "148": "",
  "149": "",
  "150": "",
  "151": "",
  "152": "",
  "153": "",
  "154": "",
  "155": "",
  "156": "",
  "157": "",
  "158": "",
  "159": "",
  "160": "",
  "161": "",
  "162": "",
  "163": "",
  "164": "",
  "165": "",
  "166": "",
  "167": "",
  "168": "",
  "169": "",
  "170": "",
  "171": "",
  "172": "",
  "173": "",
  "174": "",
  "175": "",
  "176": "",
  "177": "",
  "178": "",
  "179": "",
  "180": "",
  "181": "",
  "182": "",
  "183": "",
  "184": "",
  "185": "",
  "186": "",
  "187": "",
  "188": "",
  "189": "",
  "190": "",
  "191": "",
  "192": "",
  "193": "",
  "194": "",
  "195": "",
  "196": "",
  "197": "",
  "198": "",
  "199": "",
  "200": "",
  "201": "",
  "202": "",
  "203": "",
  "204": "",
  "205": "",
  "206": "",
  "207": "",
  "208": "",
  "209": "",
  "210": "",
  "211": "",
  "212": "",
  "213": "",
  "214": "",
  "215": "",
  "216": "",
  "217": "",
  "218": "",
  "219": "",
  "220": "",
  "221": "",
  "222": "",
  "223": "",
  "224": "",
  "225": "",
  "226": "",
  "227": "",
  "228": "",
  "229": "",
  "230": "",
  "231": "",
  "232": "",
  "233": "",
  "234": "",
  "235": "",
  "236": "",
  "237": "",
  "238": "",
  "239": "",
  "240": "",
  "241": "",
  "242": "",
  "243": "",
  "244": "",
  "245": "",
  "246": "",
  "247": "",
  "248": "",
  "249": "",
  "250": "",
  "251": "",
  "252": "",
  "253": "",
  "254": "",
  "255": "",
  "256": "",
  "257": "",
  "258": "",
  "259": "",
  "260": "",
  "261": "",
  "262": "",
  "263": "",
  "264": "",
  "265": "",
  "266": "",
  "267": "",
  "268": "",
  "269": "",
  "270": "",
  "271": "",
  "272": "",
  "273": "",
  "274": "",
  "275": "",
  "276": "",
  "277": "",
  "278": "",
  "279": "",
  "280": "",
  "281": "",
  "282": "",
  "283": "",
  "284": "",
  "285": "",
  "286": "",
  "287": "",
  "288": "",
  "289": "",
  "290": "",
  "291": "",
  "292": "",
  "293": "",
  "294": "",
  "295": "",
  "296": "",
  "297": "",
  "298": "",
  "299": "",
  "300": "",
  "301": "",
  "302": "",
  "303": "",
  "304": "",
  "305": "",
  "306": "",
  "307": "",
  "308": "",
  "309": "",
  "310": "",
  "311": "",
  "312": "",
  "313": "",
  "314": "",
  "315": "",
  "316": "",
  "317": "",
  "318": "",
  "319": "",
  "320": "",
  "321": "",
  "322": "",
  "323": "",
  "324": "",
  "325": "",
  "326": "",
  "327": "",
  "328": "",
  "329": "",
  "330": "",
  "331": "",
  "332": "",
  "333": "",
  "334": "",
  "335": "",
  "336": "",
  "337": "",
  "338": "",
  "339": "",
  "340": "",
  "341": "",
  "342": "",
  "343": "",
  "344": "",
  "345": "",
  "346": "",
  "347": "",
  "348": "",
  "349": "",
  "350": "",
  "351": "",
  "352": "",
  "353": "",
  "354": "",
  "355": "",
  "356": "",
  "357": "",
  "358": "",
  "359": "",
  "360": "",
  "361": "",
  "362": "",
  "363": "",
  "364": "",
  "365": "",
  "366": "",
  "367": "",
  "368": "",
  "369": "",
  "370": "",
  "371": "",
  "372": "",
  "373": "",
  "374": "",
  "375": "",
  "376": "",
  "377": "",
  "378": "",
  "379": "",
  "380": "",
  "381": "",
  "382": "",
  "383": "",
  "384": "",
  "385": "",
  "386": "",
  "387": "",
  "388": "",
  "389": "",
  "390": "",
  "391": "",
  "392": "",
  "393": "",
  "394": ""
}